{
  "news": [
    {
      "id": "1",
      "title": "Peru mumiyalarının yadplanetli olub-olmaması məsələsinə aydınlıq gətirib",
      "category": "Dünya",
      "catUrl": "dunya",
      "sub_category": "Maraqlı",
      "subCatUrl": "maraqli",
      "type": "Aktual",
      "date": "2024-01-15T03:19:00.000Z",
      "img": "https://static.report.az/photo/94feb77d-c9ef-3dff-994a-11391911c6ae_850.jpeg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "3",
      "text": "Meksikalı ufoloqun 2023-cü ildə ölkəsinin parlamentinə nümayiş etdirdiyi \"yadplanetli mumiyalar\" kağızdan, heyvan və insan sümükləri hissələrindən, metal parçalarından hazırlanmış, müasir yapışqanla bir yerdə saxlanılan bir növ kukla olub. \"Report\" xəbər verir ki, bu barədə \"Associated Press\" agentliyi bu fiqurların gəldiyi Peru Prokurorluğunun Məhkəmə - Tibbi ekspertlərinə istinadən məlumat verib. Perulu mütəxəssislər qrupunun rəhbəri Flavio Estrada jurnalistlərə bildirib ki, tədqiqatçılar öz analizlərinin nəticələrinə əsasən kuklaların \"yadplanetlilərin mərkəzindən və ya başqa planetdən gəlməs\" iddialarını təkzib edə biliblər. Onun sözlərinə görə, bu cür uydurmalar \"qətiyyən həqiqətə uyğun deyil\". \"Nəticə sadədir: bunlar müasir sintetik yapışqanlardan istifadə etməklə planetin heyvanlarının sümüklərindən hazırlanmış gəlinciklərdir, ona görə də onlar İspaniyadan əvvəlki dövrlərdə yığılmayıb. Bunlar yadplanetlilər deyil, gəlmələr deyil\", - Estrada vurğulayıb.2023-cü ilin sentyabrında meksikalı jurnalist və ufoloq Xayme Maussan ölkənin Deputatlar Palatasına Perunun Naska səhrasında aşkar edilmiş və onun fikrincə, yadplanetli mənşəli ola biləcək iki \"mumiya\" təqdim edib. Meksika Milli Muxtar Universiteti ufoloqun nöqteyi-nəzərini tənqid edib və onun fərziyyələrinin \"heç bir mənası olmadığını\" bildirib. Daha sonra Peru Mədəniyyət Nazirliyi \"yadplanetli mumiyaları\" ölkədən çıxaran və Meksika parlamentinə təqdim edən ufoloqlarla əməkdaşlıq edən vətəndaşlara qarşı ittihamlar irəli sürüb. Şöbənin rəhbəri Lesli Urteaga daha sonra \"mumiyaların İspaniya əvvəlki dövrə aid skelet qalıqlarından\" ibarət olduğunu söyləyib."
    },
    {
      "id": "2",
      "title": "\"Real Madrid\" \"Barselona\"ya qalib gələrək İspaniya Superkubokunun qalibi olub",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Futbol",
      "subCatUrl": "futbol",
      "type": "Aktual",
      "date": "2024-01-15T00:53:00.000Z",
      "img": "https://static.report.az/photo/b01db5b5-3125-3834-aed3-c0026e9c488b_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "3",
      "text": "İspaniya Superkubokunun final oyununda \"Real Madrid\" və \"Barselona\" komandaları üz-üzə gəlib. \"Report\" xəbər verir ki, Ər-Riyaddakı (Səudiyyə Ərəbistanı) \"Əl-Əvval Park\" stadionunda baş tutan qarşılaşma \"Real Madrid\"in 4:1 hesablı qələbəsi ilə başa çatıb. Matçı Xuan Martinez Munueranın rəhbərlik etdiyi hakimlər briqadası idarə edib. \"Real Madrid\"in matçdakı üç qolunu braziliyalı Vinisius Junior vurub. O, 32 dəqiqə ərzində het-trik edib. Beləliklə,Vinisius XXI əsrdə \"El-Klassiko\"da ən sürətli het-trikə imza atıb. Braziliyalı İspaniya Superkuboku uğrunda görüşdə 39-cu dəqiqəyə kimi \"Barselona\"nın qapısına 3 qol vurub. Bu, İspaniya Superkubokunun final oyununda ən sürətli het-trikdir. \"Barselona\" bu qollardan yalnız birinin əvəzini çıxa bilib – 33-cü dəqiqədə Levandovski fərqlənib. Qarşılaşmanın 64-cü dəqiqəsində Rodriqo \"Real\"ın 4-cü qolunu vurub: 4:1. Beləliklə, \"kral klubu\" tarixində 13-cü dəfə İspaniya Superkubokunun sahibi olub. \"Barselona\" isə 14 dəfə Superkuboku qazanıb. Xatırladaq ki,\"Barselona\" ötən ilin 16 yanvarında \"Real Madrid\"i 3:1 hesabı ilə yenərək İspaniya Superkubokunun qalibi olub."
    },
    {
      "id": "3",
      "title": "Türkiyə ordusu PKK-nın daha 10 terrorçusunu zərərsizləşdirib",
      "category": "Dünya",
      "catUrl": "dunya",
      "sub_category": "Region",
      "subCatUrl": "region",
      "type": "Aktual",
      "date": "2024-01-14T22:42:00.000Z",
      "img": "https://static.report.az/photo/734c10de-fa9f-3bf6-9eb1-70fc5df63c03_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": true,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "İraqın şimalındakı Metina və Kara bölgələrində həyata keçirilən qəfil hava əməliyyatları ilə PKK-nın daha 10 terrorçusu zərərsizləşdirilib. \"Report\" xəbər verir ki, bu barədə Türkiyənin Milli Müdafiə Nazirliyi \"X\" sosial şəbəkəsindəki hesabında bildirib. Daha əvvəl bildirilib ki, Türkiyə Silahlı Qüvvələri İraqın şimalında və Suriyada həyata keçirdiyi hava əməliyyatında terrorçulara məxsus 25 hədəfi məhv edib. Hava əməliyyatları zamanı separatçı terror təşkilatının istifadə etdiyi mağaralar, sığınacaqlar və anbarlar məhv edilib. Obyektlərdə terrorçuların olduğu güman edilir."
    },
    {
      "id": "4",
      "title": "Azərbaycan yanvarın 14-dək Rusiyaya 2,1 milyon ədəd yumurta tədarük edib",
      "category": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_category": "ASK",
      "subCatUrl": "ask",
      "type": "Aktual",
      "date": "2024-01-14T21:49:00.000Z",
      "img": "https://static.report.az/photo/a1795235-a4c5-3aa3-bc5a-1876e82750e3_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "3",
      "text": "Azərbaycan yanvarın 14-dək Rusiya Federasiyasına 2,1 milyon ədəd yumurta tədarük edib. \"Report\"un xəbərinə görə, bu barədə Rusiyanın Baytarlıq və Fitosanitar Nəzarəti üzrə Federal Xidməti (\"Rosselxoznadzor\") teleqram kanalında məlumat yayıb.Yüklər müvəqqəti saxlama anbarına daxil olduqdan sonra idxal olunan məhsulların keyfiyyətini və təhlükəsizliyini təmin etmək üçün nümunələr götürülüb.Qeyd edək ki, Azərbaycan 2023-cü il dekabrın 19-dan Rusiya Federasiyasına yumurta tədarükünə başlayıb.Yanvarın əvvəlində Türkiyədən Rusiya Federasiyasına yumurta tədarükünə başlanılıb, ümumilikdə 633,6 min ədəd idxal edilib. Türkiyənin 21 müəssisəsi Rusiya Federasiyasına yumurta ixrac etmək hüququna malikdir.Belarus da tədarükləri gücləndirib: yanvarın 1-dən yanvarın 9-dək keçən ilin eyni dövründəki 6,3 milyon yumurta ilə müqayisədə 11,7 milyon yumurta idxal edilib.Nəticədə Kənd Təsərrüfatı Nazirliyi topdansatış bazarında yumurtanın qiymətində azalma qeydə alıb və bu tendensiyanın istehlakçı şəbəkəsinə də keçəcəyini gözləyir.2024-cü il yanvarın 1-dən yumurtanın qiymətinin kəskin artması fonunda Rusiya Federasiyası onların idxalı üçün rüsumları altı ay ərzində sıfıra endirib. Gözlənilir ki, bu tədbir 1,2 milyard ədəd yumurtanın idxalına imkan verəcək və qiymət vəziyyətini sabitləşdirəcək.Rusiyanın Federal Statistika İnstitutunun (\"Rosstat\") məlumatına görə, 2023-cü ildə ölkədə yumurta 1,6 dəfə, dekabrda isə 18,2 % bahalaşıb."
    },
    {
      "id": "5",
      "title": "Pakistanda törədilən partlayışda 5 əsgər həlak olub",
      "category": "Dünya",
      "catUrl": "dunya",
      "sub_category": "Digər ölkələr",
      "subCatUrl": "diger-olkeler",
      "type": "Aktual",
      "date": "2024-01-14T19:48:00.000Z",
      "img": "https://static.report.az/photo/3d601d83-82c7-3792-be37-d116b7eb2ce7_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "3",
      "text": "Pakistanın cənub-qərbində partlayıcı qurğunun işə düşməsi nəticəsində 5 əsgər həlak olub.\"Report\"un məlumatına görə, bu barədə AP ölkə ordusunun bəyanatına istinadən xəbər verib.Əsgərlər Bəlucistanın Keç rayonunda keçirilən əməliyyat zamanı silahlı şəxslərin təhlükəsizlik qüvvələrinin maşınında əldəqayırma partlayıcı qurğunu işə salması nəticəsində həlak olublar.Ordunun məlumatına görə, atışma zamanı üç terrorçu öldürülüb. Məlumatda bildirilir ki, ərazidə silahlıların aşkarlanaraq məhv edilməsi istiqamətində əməliyyat keçirilib.Hücuma görə məsuliyyəti hələ heç bir qruplaşma üzərinə götürməyib."
    },
    {
      "id": "6",
      "title": "Naxçıvan MR fövqəladə hallar nazirinin müavini vəzifəsindən azad edilib",
      "category": "Siyasət",
      "catUrl": "siyaset",
      "sub_category": "Daxili siyasət",
      "subCatUrl": "daxili-siyaset",
      "type": "Aktual",
      "date": "2024-01-14T18:02:00.000Z",
      "img": "https://static.report.az/photo/27f56073-f976-3d7e-9c92-256a46f860c6_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "2",
      "text": "Naxçıvan Muxtar Respublikası fövqəladə hallar nazirinin müavini vəzifəsindən azad edilib.<a href =\"#\">\"Report\"un yerli bürosu xəbər verir ki, Naxçıvan Muxtar Respublikası Ali Məclisin sədr müavini Anar İbrahimov bununla bağlı sərəncam imzalayıb.Sərəncama əsasən, Ramin Ramiz oğlu Məmmədov vəzifəsindən azad olunub."
    },
    {
      "id": "7",
      "title": "Tanınmış jurnalist Elvin Basqallı Kürdəmirdə avtomobil qəzasına düşüb",
      "category": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_category": "Hadisə",
      "subCatUrl": "hadise",
      "type": "Aktual",
      "date": "2024-01-14T17:13:00.000Z",
      "img": "https://static.report.az/photo/6c3b7ce5-07a7-3916-9438-fd4357e03dda_850.jpg",
      "photo": true,
      "photo_src": [
        "https://static.report.az/photo/d9642029-7cd8-3e40-b04f-a953df9d18fe.jpg",
        "https://static.report.az/photo/d5ceab14-479a-3af8-87a3-253116bfeb9e.jpg",
        "https://static.report.az/photo/14ebf27f-5343-3fd8-b2f4-e6c3389b0472.jpg",
        "https://static.report.az/photo/1beca044-a78d-385f-950a-60e283c2fae5.jpg",
        "https://static.report.az/photo/e3d8d7a9-a203-3258-88bc-72b873e7dfad.jpg",
        "https://static.report.az/photo/c02fc6bf-99c9-3f97-bd80-2590a458072d.jpg",
        "https://static.report.az/photo/c4524a50-b4f3-3789-8f05-b6fdbe4df4d7.jpg",
        "https://static.report.az/photo/97a5a780-72f0-34a4-9b9f-38ebf605f760.jpg",
        "https://static.report.az/photo/050974ea-d120-3ce6-a82a-2dfe069a5ab2.jpg",
        "https://static.report.az/photo/5f21c25c-fa55-3220-9d4b-b996fec6a6ca.jpg",
        "https://static.report.az/photo/9dc3ce1d-d10f-3bed-91af-9a8e4f8f85ee.jpg",
        "https://static.report.az/photo/8e7de7ae-7543-3cb7-a010-4bc8b7ac2680.jpg",
        "https://static.report.az/photo/c3d38818-a27b-34e5-926a-ad27cfbd4dd1.jpg"
      ],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "2",
      "text": "Tanınmış jurnalist Elvin Basqallı Kürdəmirdə avtomobil qəzasına düşüb.\"Report\"un Yuxarı Şirvan bürosu xəbər verir ki, hadisə Bakı-Qazax əsas magistral yolunun rayonun Atakişili kəndindən keçən hissəsində qeydə alınıb.Belə ki, sürücü Nicat Tarverdiyev \"Hyundai Santafe\" markalı avtomobillə Bakı istiqamətində hərəkətdə olarkən idarəetməni itirib. Nəticədə avtomobil yoldan çıxaraq aşıb.Hadisə zamanı Elvin Tarverdiyev və ailə üzvləri avtomobildə olublar. Qəzada xəsarət alan olmasa da, avtomobilə ciddi ziyan dəyib.Hazırda fakt araşdırılır.Qeyd edək ki, tanınmış jurnalist Elvin Tarverdiyev (Basqallı) hazırda \"Azəristiliktəchizat\" ASC-nin mətbuat katibidir."
    },
    {
      "id": "8",
      "title": "Hava şəraiti ilə bağlı üç istiqamətdə avtobus reysləri təxirə salınıb",
      "category": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_category": "İnfrastruktur",
      "subCatUrl": "infrastruktur",
      "type": "Aktual",
      "date": "2024-01-14T17:08:00.000Z",
      "img": "https://static.report.az/photo/ffa59eaa-d4a0-367e-9ec8-66dd06f30329_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Ölkə ərazisində davam edən qarlı hava şəraitinə baxmayaraq Bakı Beynəlxalq Avtovağzal Kompleksindən yanvarın 14-ü günün ilk yarısında 90-dan çox reys həyata keçirilib.\"Report\" xəbər verir ki, bu barədə Azərbaycan Yerüstü Nəqliyyat Agentliyi (AYNA) məlumat yayıb.Bildirilib ki, hava şəraitindən asılı olmayaraq Bakı Beynəlxalq Avtovağzalı vətəndaşlara fasiləsiz xidmət göstərir.Paytaxtdan çıxan avtobus reysləri ilə 2 100 sərnişin paytaxtdan regionlara yola salınıb. Yollardakı vəziyyətlə bağlı Qəbələ və İsmayıllı reysləri təxirə salınıb.Gün ərzində hərəkət cədvəlinə uyğun digər müntəzəm reyslərin həyata keçirilməsi üçün müvafiq tədbirlər görülür.Qeyd edək ki, hava şəraiti ilə əlaqədar olaraq Bakı-Naxçıvan avtobus reysləri də təxirə salınıb."
    },
    {
      "id": "9",
      "title": "TƏBİB: 22 nəfərin travma səbəbi ilə müraciəti qeydə alınıb",
      "category": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_category": "Sağlamlıq",
      "subCatUrl": "saglamliq",
      "type": "Aktual",
      "date": "2024-01-14T16:22:00.000Z",
      "img": "https://static.report.az/photo/c502ffef-f6e9-39dc-bfc1-da98533dd9f4_850.jpg",
      "photo": true,
      "photo_src": [
        "https://static.report.az/photo/fe53f8d6-a601-347d-9020-2daf151cc9df.jpg",
        "https://static.report.az/photo/dacb35b0-2338-3072-9b7b-734d298fee43.jpg",
        "https://static.report.az/photo/ec4b7ebf-5514-3b60-8e62-0624d3245f2c.jpg"
      ],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Respublika Təcili və Təxirəsalınmaz Tibbi Yardım Mərkəzinə qarlı hava şəraiti ilə bağlı 22 nəfərin travma səbəbilə müraciəti qeydə alınıb. Bu barədə \"Report\"a TƏBİB-dən bildirilib.Müxtəlif bədən xəsarətləri, xüsusilə ətrafların travması diaqnozu ilə 22 nəfər profil üzrə xəstəxanalara təxliyə olunublar.Hava şəraitinin kəskin dəyişməsi ilə əlaqədar Respublika Təcili və Təxirəsalınmaz Tibbi Yardım Mərkəzi gücləndirilmiş iş rejiminə keçib.Relyefi çətin ərazilərdə xidmət göstərmək üçün sanitar avtomobillər (Mitsubishi Pajer\"\", \"UAZ\", \"Mercedes Vito\", \"Volkswagen\" markalı) hazır vəziyyətə gətirilərək xəttə buraxılıb.Eyni zamanda digər sanitar avtomobillərin də texniki vəziyyəti çətin hava şəraitində xidmət göstərmək üçün uyğunlaşdırılıb."
    },
    {
      "title": "Fransa Tayvandakı seçkilərin nəticələrini alqışlasa da, \"vahid Çin\" prinsipinə də sadiqdir",
      "category": "Dünya",
      "catUrl": "dunya",
      "sub_category": "Digər ölkələr",
      "subCatUrl": "diger-olkeler",
      "type": "Aktual",
      "date": "2024-03-20T03:30:37.742Z",
      "img": "https://static.report.az/photo/f13e97d5-0589-3428-901a-77016f9e5ec1_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": true,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Fransa Çin Respublikası – Tayvanda keçirilmiş seçkilərin nəticələrini alqışlayıb və \"vahid Çin\" prinsipi əsasında ada ilə əməkdaşlığı genişləndirməyə hazır olduğunu bildirib. \"Report\" xəbər verir ki, bu barədə Fransa Xarici İşlər Nazirliyi bəyanat yayıb.Sənəddə Tayvanın \"Fransanın vacib tərəfdaşı\" olduğu qeyd olunub.\"Bu seçkilərdən sonra ada ilə əlaqələr bizim \"vahid Çin\" siyasətinə uyğun olaraq genişləndirilməyə davam edəcək\", – xarici siyasət idarəsinin kommünikesində diqqətə çatdırılıb. Qeyd olunub ki, seçkilər \"Tayvan vətəndaşlarının demokratik dəyərlər, qanunun aliliyi və insan haqlarına dərin bağlılığını\" nümayiş etdirib.Xatırladaq ki, yanvarın 13-də Tayvanda keçirilmiş \"prezident və parlament seçkiləri\" keçirilib. Adanın yeni lideri postuna mübarizədə Demokratik Tərəqqi Partiyasının nümayəndəsi Lay Sinde qalib olub. 2020-ci ildən ölkəsinin vitse-prezidenti olmuş Sinde səslərin 40,05 %-ni toplayıb.Rəsmi Pekin Tayvan məsələsinin Çinin daxili işi olduğunu və adanın onu parçası olduğunu xatırladıb.Azərbaycan XİN \"vahid Çin\" siyasətini dəstəkləyərək Tayvandakı seçkiləri tanımadığını açıqlayıb.Daha öncə \"The Economist\" Çinin seçkiqabağı Tayvan əhalisinin ABŞ-nin onların ən böyük təhdidi olduğunu düşünməsini istəməsinə dair məqalə dərc etmişdi.Tayvan (və ya Çin Respublikası) suverenliyi 14 dövlət tərəfindən qəbul edilən qismən tanınan dövlətdir. Formal olaraq Çin Respublikası 1911-ci ildə yaradılıb, lakin faktiki olaraq bu dövlət Tayvan adasında 1950-ci illərin əvvəllərindən mövcuddur. Belə ki, Çində vətəndaş müharibəsindən sonra Pekində hakimiyyətdən endirilən Qomindan Partiyasının tərəfdarları ora qaçıblar. Həmin dönəm ABŞ Çin Xalq Respublikasını tanımayaraq ancaq Tayvandakı hökuməti legitim hesab edirdi.1970-ci illərin əvvəllərinə qədər Çini BMT-də faktiki təmsil edən Tayvan olub. Lakin ABŞ-nin o dönəmki Prezidenti Riçard Niksonun Çinə səfərindən və ABŞ-Çin münasibətlərinin yaxşılaşmasından sonra ABŞ kommunist Çinin beynəlxalq hüququn subyekti olması ilə razılaşıb.Buna baxmayaraq, ABŞ rəsmi olaraq Tayvanla möhkəm iqtisadi və siyasi, o cümlədən müdafiə sahəsində sıx əlaqələr saxlayır.",
      "id": "10"
    },
    {
      "id": "11",
      "title": "Bakı-Naxçıvan avtobus reysləri təxirə salınıb",
      "category": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_category": "İnfrastruktur",
      "subCatUrl": "infrastruktur",
      "type": "Aktual",
      "date": "2024-01-14T14:40:00.000Z",
      "img": "https://static.report.az/photo/5bcbc1ef-b5df-35e3-b181-0b719ba32138_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "4",
      "text": "Bakı-Naxçıvan avtobus reysləri təxirə salınıb.Bu barədə \"Report\"a Azərbaycan Yerüstü Nəqliyyat Agentliyindən (AYNA) bildirilib.Buna səbəb İran İslam Respublikasında olan hava şəraiti və yolların vəziyyətidir.Məlumata görə, 14 və 15 yanvar tarixlərində avtobus reysləri olmayacaq."
    },
    {
      "id": "12",
      "title": "Azərbaycanda HR şirkətlərinin fəaliyyəti özünü doğruldurmu?",
      "category": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_category": "İnfrastruktur",
      "subCatUrl": "infrastruktur",
      "type": "Aktual",
      "date": "2024-01-14T14:40:00.000Z",
      "img": "https://static.report.az/photo/aa068d80-7733-3a8b-993f-e73248419129_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "6",
      "text": "Xaricdə olduğu kimi Azərbaycanda da İnsan Resursları (HR) sahəsi üzrə şirkətlər fəaliyyət göstərir. Onlar iş axtaranlar və işə götürənlər arasında koordinasiyanı təmin edirlər. Bəs belə şirkətlərə etibar etmək olarmı?\"Report\" ölkədəki HR şirkətlərinin fəaliyyət istiqamətləri, perspektivləri və etibarlılığı barədə məlumat almaq üçün belə şirkətlərdən birinin rəhbəri Sevda Quliyeva ilə həmsöhbət olub.HR şirkəti nə üçündür?O, ilk öncə HR şirkətlərinin vətəndaşlar, özəl və dövlət sektor üçün əhəmiyyətindən danışıb:\"Bəzən özəl sektor və ya dövlət qurumları tabeliyində olan əməkdaşların onların yerinə namizəd axtarıldığını bilmələrini istəmirlər. Çünki bu, həmin işçilərin motivasiyasını aşağı sala bilər. Müəyyən spesifik vakansiyalar varki, orda şəxsi keyfiyyətlər, şəffaf seçimlər önəmli olur. Bəzən isə namizədin tapılması üçün vaxt məhdudiyyəti ola bilir. Müəssisənin isə çoxlu sayda göndərilən CV-ləri analiz etməyə vaxtı olmur. Həm dövlət, həm də özəl sektorda qısa müddətdə yaxşı namizədlərin tapılması çətindir. Azərbaycanda kifayət qədər kadr çatışmazlığı var. Eyni zamanda namizədlər özləri birbaşa başqa bir müəssisəyə müraciət etməyə ehtiyat edir. Yaxud yüksək vəzifəli şəxslər özləri vakansiyalara CV göndərmirlər. Onlar kiminsə tərəfindən digər quruma tövsiyə edilmələrini istəyirlər. Bu məsələlərdə HR şirkətləri önə çıxır və rəhbərlərə istedadlı namizədləri tövsiyə edirlər\".Bəzən namizəd öz dəyərini bilmirS.Quliyeva deyib ki, bu zaman HR şirkəti qurum qarşısında uyğun namizədin tapılması, namizəd qarşısında isə onu perspektivli şirkətə yönəltmək barədə öhdəlik götürür:\"Namizəd özü hansısa quruma birbaşa müraciət edəndə müraciətinin necə nəticələnəcəyini bilmir. Ciddi reputasiyası olan HR şirkəti əlaqələndirici olduqda namizəd də arxayın olur. Yaxud namizəd iş müsahibəsindən niyə keçə bilmədiyini bilmir. Bu zaman HR şirkətləri köməyə gəlir. Bəzən namizəd öz dəyərini ya bilmir ya da dəyərinin aşağı olduğunu güman edərək aşağı maaşlı vakansiyaya müraciət edir. Yaxud şirkət rəhbəri öz müəssisəsinin bazar dəyərindən məlumatsız olur. HR şirkəti bu qiymətləndirmədə dəstək ola bilir. HR şirkəti iş yükünü, yerinə yetiriləcək vəzifələri, dil tələblərini, ezamiyyət tələblərini analiz etdikdən sonra doğru istiqamət verə bilir və ortada bir dəyər yaranır. Amma hər şirkətə də belə qiymətləndirməni aparmağı həvalə etmək olmaz\".12-15 min manatlıq vakansiyalar olurS.Quliyeva bildirib ki, HR şirkətləri bəzən namizədlərə konsultasiya xidməti də göstərir, onların karyeralarının inkişaf strategiyasını planlayırlar:\"Ciddi HR şirkəti həmin namizədin karyerasını davamlı izləyir, onun bu vakansiya və ya şirkətdən digər vakansiya və ya şirkətə transfer edilməsinə, uğurlu karyerasının formalaşmasına dəstək olur. Namizəd özünü doğruldanda sahibkar da HR şirkətindən razı qalır. Özünü doğrultmayanda sahibkar həmin HR şirkətindən daha namizəd almır\".Onun sözlərinə görə, bəzən 12-15 min manat əmək təklif edilən vakansiyalar olur: \"Müəssisələr bu vakansiyaları HR şirkətlərinə etibar edirlər. HR şirkətləri isə bu məlumatı ictimaiyyətə açıqlamır, yalnız uyğun namizədləri tapıb həmin müəssisəyə yönəldirlər. Onların xidmət haqqı isə işin məsuliyyəti və vəzifəyə görə dəyişir\".Hər şirkətə etibar etmək olmazMüsahib HR şirkəti seçərkən onun reputasiyasının ciddi olması, hansı şirkətlərlə çalışması barədə məlumatlara diqqət etməyin zəruri olduğunu qeyd edib:\"Bazarda qeyri-ciddi fəaliyyət göstərən, dələduzluqla məşğul olan şirkətlər də var. İnsanlar çalışmalıdır ki, kifayət qədər tanınmış, PR strategiyası güclü, reputasiyası yüksək şirkətlərlə əməkdaşlıq etsinlər. Bu gün HR şirkətlərinin fəaliyyətlərini genişləndirmələri üçün vətəndaşların, özəl və dövlət sektorunun etibarını qazanmaq önəmlidir. Çünki elan edilən vakansiyaların real olması sual yarada bilir. Bəzən vətəndaşlarımız HR şirkətlərinə inanmırlar. Lakin ciddi HR şirkətləri öz PR işlərinin təşkilini düzgün etsələr, müəssisələrdə və insanlarda onlara etibarsızlıq problemi olmaz\"."
    },
    {
      "id": "13",
      "title": "Azərbaycan güləşçisi olimpiya çempionluğunu arzulayır",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Fərdi",
      "subCatUrl": "ferdi",
      "type": "Aktual",
      "date": "2024-01-15T17:31:00.000Z",
      "img": "https://static.report.az/photo/b62098f4-ea30-3b75-bacc-8e9bf9efdcc0_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "7",
      "text": "Azərbaycanın yunan-Roma güləşçisi Sənan Süleymanov (77 kq) Paris-2024 Yay Olimpiya Oyunlarının çempionluğunu arzulayır.Bunu \"Report\"a açıqlamasında 27 yaşlı idmançı bildirib.O, fevralda Rumıniyanın paytaxtı Buxarestdə keçiriləcək Avropa çempionatında ikinci dəfə fəxri kürsünün ən yüksək pilləsinə qalxmaq əzmindədir: \"Avropa çempionatına hazırlaşırıq. Xorvatiyada yerli komanda və bir çox ölkənin idmançıları ilə birgə təlim-məşq toplanışı keçirik. Qitə birinciliyi öncəsi son toplanış Bakıda olacaq. Hədəfim 2020-ci ildən sonra ikinci dəfə Avropa çempionu olmaqdır. Ancaq bütün titullar olimpiadanın medalının yanında kölgədə qalır. Mən də olimpiadaya mümkün qədər yaxşı hazırlaşacağam ki, orada ölkəmizi yüksək səviyyədə təmsil edim\".Sənan Süleymanov çempion olduğu \"Zaqreb Open\" turnirində gərgin mübarizə alındığını sözlərinə əlavə edib: \"Gözlədiyimdən ağır yarış keçdi. Hər ölkə güclü idmançılarla təmsil olunurdu. Rəqiblər çox güclü idilər. Sanki dünya çempionatında yarışırdıq. Qırğız və erməni idmançıdan başqa, hamı gərgin mübarizə aparırdı\".Yunan-Roma güləşçisi Xorvatiyadakı turnirdə iki rəqibi üzərində qələbəni xüsusi vurğulayıb: \"Xorvatiyaya çempionluq üçün gəlmişdim. Mənim üçün adi reytinq turniri olduğundan, xüsusi hiss yaşamadım. Sadəcə, prinsipiallıq daşıyan bəzi görüşlər oldu. Almaniyalı güləşçiyə iki il əvvəl dünya çempionatında məğlub olmuşdum. Bu dəfə 33 saniyə ərzində ona 9:0 hesabı ilə qalib gəldim. Türkiyəli rəqibimə isə məni bundan əvvəlki iki turnirdə hakimlər uduzdurublar. Burada əvəzini çıxdım\".Qeyd edək ki, Sənan Süleymanov 2023-cü ilin sentyabrında Serbiyanın paytaxtı Belqradda keçirilən dünya çempionatında gümüş medal qazanaraq, Paris-2024 Yay Olimpiya Oyunlarına lisenziya əldə etmişdi."
    },
    {
      "title": "\"Unibank\"ın mənfəəti bölüşdürüləcək",
      "category": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_category": "Maliyyə",
      "subCatUrl": "maliyye",
      "type": "Normal",
      "date": "2024-03-20T03:31:27.015Z",
      "img": "https://static.report.az/photo/90f4891d-e5b2-3914-b7e8-d5a197c148b7_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": true,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Elm və Təhsil Nazirliyi yanında Təhsil Tələbə Krediti Fondu maliyyə hesabatlarının beynəlxalq standartlara uyğun auditi üçün açıq tender elan edib.\"Report\" xəbər verir ki, tenderdə iştirak haqqı 57 manatdır.Sorğuda iştirak etmək istəyənlər təkliflərini fevralın 8-i, saat 15:00-a qədər fondun Bаkı şəhəri, Nəsimi rayonu, Səməd Vurğun küçəsi, 34 ünvanında yerləşən inzibati binasına təqdim edə bilərlər.Təkliflərə fevralın 8-də, saat 15:00-da qeyd olunan ünvanda baxılacaq.",
      "id": "14"
    },
    {
      "id": "15",
      "title": "İsraildə terror ehtimallı hücumlarda 17 nəfər yaralanıb",
      "category": "Dünya",
      "catUrl": "dunya",
      "sub_category": "Digər ölkələr",
      "subCatUrl": "diger-olkeler",
      "type": "Normal",
      "date": "2024-01-15T17:25:00.000Z",
      "img": "https://static.report.az/photo/0ede6619-1405-3eb8-98ef-931e508b732a_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "İsrailin paytaxtı Təl-Əviv yaxınlığındakı Raanana şəhərində terror aktı ola biləcəyi ehtimal edilən hücumda ən azı 17 nəfər yaralanıb.\"Report\" xəbər verir ki, bu barədə \"Kanal 12\" məlumat yayıb.Qeyd edilib ki, həkimlər 17 yaralı barədə məlumat verib, onlardan üçünün vəziyyəti ağırdır.İlkin məlumatlara görə, insidentlər Raananada bir neçə fərqli yerdə baş verib. Avtomobilin yoldan keçənləri vurması, həmçinin insanlara bıçaq xəsarətləri yetirildiyi barədə məlumatlar var."
    },
    {
      "id": "16",
      "title": "Bakıda sexdəki yanğında ölənlərin sayı 6-ya çatıb - YENİLƏNİB-12",
      "category": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_category": "Hadisə",
      "subCatUrl": "hadise",
      "type": "Normal",
      "date": "2024-01-15T17:28:00.000Z",
      "img": "https://static.report.az/photo/9933ae0d-4722-32c9-8df9-4f0f827b3447_850.jpeg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": true,
      "user_id": "1",
      "text": "İsrailin paytaxtı Təl-Əviv yaxınlığındakı Raanana şəhərində terror aktı ola biləcəyi ehtimal edilən hücumda ən azı 17 nəfər yaralanıb.\"Report\" xəbər verir ki, bu barədə \"Kanal 12\" məlumat yayıb.Qeyd edilib ki, həkimlər 17 yaralı barədə məlumat verib, onlardan üçünün vəziyyəti ağırdır.İlkin məlumatlara görə, insidentlər Raananada bir neçə fərqli yerdə baş verib. Avtomobilin yoldan keçənləri vurması, həmçinin insanlara bıçaq xəsarətləri yetirildiyi barədə məlumatlar var."
    },
    {
      "id": "17",
      "title": "İlham Əliyev Lənkəranda qənnadı məhsullarının istehsalı müəssisəsinin fəaliyyəti ilə tanış olub - YENİLƏNİB",
      "category": "Siyasət",
      "catUrl": "siyaset",
      "sub_category": "Daxili siyasət",
      "subCatUrl": "daxili-siyaset",
      "type": "Aktual",
      "date": "2024-01-16T18:10:00.000Z",
      "img": "https://static.report.az/photo/dc35072f-135e-37d4-ab67-3340fd5b654e_850.jpg",
      "photo": true,
      "photo_src": [
        "https://static.report.az/photo/a6b99634-0676-302d-8543-eecb7a2d5617.jpg",
        "https://static.report.az/photo/274e4b6a-db72-371b-b07c-b60676960e26.jpg",
        "https://static.report.az/photo/3e787486-5546-3b26-8913-13303a5888b2.jpg",
        "https://static.report.az/photo/5122abac-b309-324c-9842-ef1b31ad5fe8.jpg",
        "https://static.report.az/photo/d40d7533-e985-3bab-916b-e56c8c821426.jpg",
        "https://static.report.az/photo/3c864fbd-81ae-3b6c-aab2-0d1b5c0f3657.jpg",
        "https://static.report.az/photo/5f60f42e-6fc5-39d2-bd19-b017590a5c40.jpg",
        "https://static.report.az/photo/3e28d111-49ac-380e-a73a-eb48961ba94e.jpg",
        "https://static.report.az/photo/333f3341-6009-35fb-b197-a2f8765ce848.jpg"
      ],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Azərbaycan Respublikasının Prezidenti İlham Əliyev yanvarın 16-da Lənkəranda \"Laran\" Məhdud Məsuliyyətli Cəmiyyətinin (MMC) qənnadı məhsullarının istehsalı müəssisəsinin fəaliyyəti ilə tanış olub.\"Report\" xəbər verir ki, \"Laran\" Məhdud Məsuliyyətli Cəmiyyətinin direktoru Nurlan Nurəliyev dövlətimizin başçısına müəssisədə yaradılan şərait və istehsal olunan məhsullar barədə məlumat verdi.Bildirildi ki, ümumi dəyəri 5 milyon manat olan layihənin həyata keçirilməsinə dövlət dəstəyi olaraq Sahibkarlığın İnkişafı Fondu 1,2 milyon manat güzəştli kredit ayırıb. İstehsal gücü natura ifadəsində 2000-2500 ton (hazırda 1500-1800 ton istehsal edilir) olan müəssisədə 5 növdə və 56 çeşiddə, o cümlədən karamel, lokum, şokoladlı lokum, marmelad, şokoladlı marmelad istehsal edilir. Burada quraşdırılan avadanlıq Braziliya, Türkiyə, Çin və Rusiya istehsalıdır. Müəssisədə istehsal edilən məhsullar daxili bazarla yanaşı, Rusiya, İsrail, Özbəkistan, Qazaxıstan, Türkmənistan, Moldova və İraqa da ixrac olunur.Hazırda müəssisədə 120 nəfər çalışır. Ümumi sahəsi 4900 kvadratmetr olan müəssisənin ərazisində əsas bina, qazanxana, keçid məntəqəsi, yanğın əleyhinə su anbarı, transformator yarımstansiyası inşa edilib. Ərazidə geniş yaşıllıq sahəsi yaradılıb.Azərbaycan Respublikasının Prezidenti İlham Əliyev yanvarın 16-da Lənkəranda \"Laran\" Məhdud Məsuliyyətli Cəmiyyətinin (MMC) qənnadı məhsullarının istehsalı müəssisəsinin fəaliyyəti ilə tanış olub.\"Report\"xəbər verir ki, bu barədə Prezidentin Mətbuat Xidməti məlumat yayıb."
    },
    {
      "id": "18",
      "title": "Lənkəranda müasir penitensiar kompleks istifadəyə verilib, Prezident yaradılan şəraitlə tanış olub - YENİLƏNİB",
      "category": "Siyasət",
      "catUrl": "siyaset",
      "sub_category": "Daxili siyasət",
      "subCatUrl": "daxili-siyaset",
      "type": "Aktual",
      "date": "2024-01-16T18:05:00.000Z",
      "img": "https://static.report.az/photo/9948353c-5b73-357d-a00f-e57460beb4a6_850.jpg",
      "photo": true,
      "photo_src": [
        "https://static.report.az/photo/5f97ca80-cd67-34fb-8f3c-8856cd7a3d7b.jpg",
        "https://static.report.az/photo/52c18dd6-d1b4-3731-a1ed-8d2cfedfbd09.jpg",
        "https://static.report.az/photo/b59341c4-9685-3daa-b445-3ba34df54909.jpg",
        "https://static.report.az/photo/abd1f7ab-8b8c-3ada-8573-8725b904e678.jpg",
        "https://static.report.az/photo/cc417f34-3bf4-3014-a88e-d890363fd901.jpg",
        "https://static.report.az/photo/ef6e4902-d795-3a8f-a852-a59ee9ea6783.jpg",
        "https://static.report.az/photo/0d7ffd16-07a3-3ea7-8728-70fe6bf8651f.jpg",
        "https://static.report.az/photo/c51cb53f-ddf2-3060-81a5-6cb4a739fcc2.jpg",
        "https://static.report.az/photo/814c2e15-b1ad-395f-b62c-c0f548aeb9fa.jpg",
        "https://static.report.az/photo/332bfc86-a773-3274-9428-48c1818c9c25.jpg",
        "https://static.report.az/photo/453b89cc-25ad-36cd-9ea6-4e701f572c87.jpg",
        "https://static.report.az/photo/a3149410-cc52-3018-a5b2-c6f99f687ad6.jpg",
        "https://static.report.az/photo/c774099b-e16d-3f34-b127-e30ecac58fcb.jpg",
        "https://static.report.az/photo/80866d76-ea88-3bb8-8369-20f4e12fa0fb.jpg"
      ],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "8",
      "text": "Azərbaycan Respublikasının Prezidenti İlham Əliyev yanvarın 16-da Ədliyyə Nazirliyinin Lənkəranda yeni inşa edilmiş müasir penitensiar kompleksində yaradılan şəraitlə tanış olub.\"Report\" xəbər verir ki, ədliyyə naziri Fikrət Məmmədov dövlət başçısına yeni penitensiar müəssisə barədə məlumat verib.Bildirilib ki, ümumi saxlama limiti 1300 nəfərlik olan penitensiar kompleks iki zonadan ibarətdir. Burada istintaq təcridxanasında barəsində həbs qətimkan tədbiri seçilmiş şəxslərin, cəzaçəkmə müəssisəsində isə məhkumların məhkəmə hökmünə əsasən müxtəlif rejimlərdə saxlanılması nəzərdə tutulur. Müəssisədə əsasən cənub zonası və bu bölgəyə yaxın olan ərazilərdə yaşayan şəxslər saxlanılacaq ki, bununla onlar öz ailələri ilə daha asan və rahat görüşə biləcəklər.Kompleksdə kamera tipli 7 korpus inşa olunub və burada hər cür şərait yaradılıb. Məhkumların hüquqlarının etibarlı təmin olunması məqsədilə onların ailələri ilə uzunmüddətli görüş üçün zəruri məişət avadanlığı ilə təchiz edilmiş 19 studio mənzil tipli otaqlar, habelə qısamüddətli görüşlər üçün kabinələr istifadəyə verilib. Burada məhkumların asudə vaxtlarını səmərəli keçirmələri üçün kitabxana, televizor otağı, idman meydançası var. Müəssisədə istehsalat sahələri yaradılıb, bərbərxana, dərzi xidmətləri təşkil edilib.Diqqətə çatdırılıb ki, saxlanılan şəxslərə yüksəkkeyfiyyətli tibbi xidmətin göstərilməsi üçün kompleksin müasir avadanlıqla və geniş dərman çeşidləri ilə təchiz olunmuş Tibb-sanitar bölməsi fəaliyyət göstərir. Bölmədə kardioloq, stomatoloq, fizioterapevt, rentgen, ultrasəs müayinəsi, cərrahiyyə, manipulyasiya, ambulator və stasionar şəraitdə müayinə və müalicə otaqları, laboratoriya, intensiv terapiya çarpayıları olan kamera-palatalar mövcuddur.Kompleksdə saxlanılan şəxslər üçün, həmçinin psixoloq və ibadət otaqları ayrılıb. Eyni zamanda, məhbusların keyfiyyətli qidalanmasını təmin etmək üçün müasir avadanlıqla təchiz edilmiş mətbəx, yeməkxana, habelə sənaye tipli qurğuları olan camaşırxana yaradılıb. Mühafizəni təmin edən əsgərlər üçün ərazidə kazarma, təlim otaqları, qarovul binası, kinoloji mərkəz, avtopark inşa olunub.Bundan əlavə, məhbusların məhkəmə iclaslarında məsafədən - videokonfrans vasitəsilə iştirakı, habelə telefon danışıqları və videogörüş üçün lazımi avadanlıqla təchiz olunmuş xüsusi otaqlar qurulub, istintaq hərəkətlərinin aparılması, vəkilləri ilə görüşləri üçün zəruri şərait yaradılıb.Komplekslə tanışlıq zamanı dövlətimizin başçısına müəssisədə quraşdırılmış \"ƏN TEZ\" (Ədliyyə Nazirliyinə Təcili Elektron Zəng) Xidmət platforması nümayiş etdirilib.Ədliyyə Nazirliyinin innovativ məhsulu olan \"ƏN TEZ\" Xidməti əmək, maliyyə və digər resurslara qənaət etməklə istənilən yerdə virtual platforma əsasında vətəndaşlara nazirliyə videozəng vasitəsilə müraciət edərək məsafədən müxtəlif ədliyyə xidmətlərindən (notariat, vətəndaşlıq vəziyyəti aktlarının dövlət qeydiyyatı, məhkəməyə müraciət və məhkəmə qərarlarının icrası və s.) eyni vaxtda yararlanmaq imkanı verir. Həmçinin əhaliyə xidmət sahəsində ölkədə ilk dəfə bu platformada tətbiq edilən \"süni intellekt\" insanın davranışını vizuallaşdıraraq xidmət üçün müraciət etmiş şəxslə ünsiyyət qurur, istəyinə uyğun sənədlərin hazırlanmasını və təqdim olunmasını təmin edir.Smart konsepsiyaya əsaslanan \"ƏN TEZ\" Xidmətində vətəndaşın şəxsiyyəti \"Üztanıma\" sistemi əsasında avtomatlaşdırılmış qaydada eyniləşdirilir, xidmət üzrə sənədlər isə ani vaxt rejimində icra edilərək yerindəcə çap olunur.Bu yeni platforma Birinci vitse-prezident Mehriban Əliyevanın təşəbbüsü olan DOST, habelə \"ASAN xidmət\" mərkəzlərində, Heydər Əliyev Beynəlxalq Aeroportunda artıq tətbiq edilir.\"ƏN TEZ\" Xidmətin Lənkəran penitensiar kompleksində istifadəyə verilməsi məhkumlara, onlarla görüşə gələn vətəndaşlara, eləcə də müəssisənin əməkdaşlarına ədliyyə xidmətlərindən yerində bəhrələnmək imkanı verəcək.Kompleksin yerləşdiyi ərazidə əməkdaşlar üçün altımərtəbəli 30 mənzilli xidməti yaşayış binası inşa edilib.Prezident İlham Əliyevə Bakının Umbakı qəsəbəsində yeni istifadəyə verilmiş penitensiar kompleks barədə də məlumat verilib. Bildirilib ki, beynəlxalq standartlara uyğun inşa olunmuş Umbakı penitensiar kompleksi də qarışıq rejimli olmaqla iki zonadan – istintaq təcridxanasından və cəzaçəkmə müəssisəsindən ibarətdir. Təcridxanada təqsirləndirilən şəxslər, müəssisədə isə ağır və digər cinayət törətməyə görə azadlıqdan məhrum edilmiş məhkumlar saxlanılırlar. Kompleksdə 19 müxtəlif rejimli kamera tipli korpus mövcuddur. Burada məhkumların hüquqlarının daha etibarlı təmin olunması, yüksəkkeyfiyyətli tibbi xidmətin göstərilməsi, asudə vaxtın səmərəli təşkili üçün hər cür şərait yaradılıb.Qeyd edək ki, paytaxtda və bölgələrdə yeni penitensiar müəssisələrin tikilməsi ölkəmizdə aparılan köklü islahatların tərkib hissəsidir. Bu müəssisələrdə yaradılan müasir şərait məhkumların hüquqlarının təminatına, onların öz ailələrinə yaxın ərazilərdə cəza çəkmələrinə və cəmiyyətə reinteqrasiyasına xidmət edir.Azərbaycan Respublikasının Prezidenti İlham Əliyev yanvarın 16-da Lənkəranda yeni inşa edilmiş müasir penitensiar kompleksdə yaradılan şəraitlə tanış olub. \"Report\" xəbər verir ki, bu barədə Prezidentin Mətbuat Xidməti məlumat yayıb."
    },
    {
      "id": "19",
      "title": "Prezident Lənkəran regional \"ASAN xidmət\" mərkəzinin açılışını edib - YENİLƏNİB",
      "category": "Siyasət",
      "catUrl": "siyaset",
      "sub_category": "Daxili siyasət",
      "subCatUrl": "daxili-siyaset",
      "type": "Aktual",
      "date": "2024-01-16T17:58:00.000Z",
      "img": "https://static.report.az/photo/3d3e0544-8a68-381f-8c55-4844cb8788a7_850.jpg",
      "photo": true,
      "photo_src": [
        "https://static.report.az/photo/8bb72b2f-cffb-394a-acfc-6b1325a01f9b.jpg",
        "https://static.report.az/photo/8111c7a0-c66a-3ce0-b902-4f7e3b30d6ea.jpg",
        "https://static.report.az/photo/ae47b4e7-9a9d-35a1-8462-98ebfaa3f865.jpg",
        "https://static.report.az/photo/e132ca16-f92b-3f4c-821c-bed5f7e6b1c8.jpg",
        "https://static.report.az/photo/f5d8c491-b1f3-3cc9-836e-ac71343baf18.jpg",
        "https://static.report.az/photo/4844ddd9-5c53-3ef5-a7c4-2ef03f7be68d.jpg",
        "https://static.report.az/photo/e5c0c453-3eb3-33d1-af10-6fa62b168c22.jpg",
        "https://static.report.az/photo/b3d1b77c-8dea-3172-a125-76029fb0282c.jpg",
        "https://static.report.az/photo/512242cc-d3a7-36a4-8c19-b73f9cd836d1.jpg",
        "https://static.report.az/photo/9d97cfc0-9ba6-31be-87e3-cd5d4461ade7.jpg",
        "https://static.report.az/photo/fbdac5b6-5b80-3d82-9f9a-99f6b3525d64.jpg",
        "https://static.report.az/photo/c4c175dd-f98f-3f88-9906-908d175dfe62.jpg",
        "https://static.report.az/photo/f04fe301-e3f2-300d-b4b1-896951d5c41e.jpg",
        "https://static.report.az/photo/aa97c82a-aae3-3737-9cd2-5f5cc372620b.jpg",
        "https://static.report.az/photo/aa89a71f-d09a-36de-9239-096d185825b4.jpg"
      ],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": true,
      "user_id": "1",
      "text": "Azərbaycan Respublikasının Prezidenti İlham Əliyev yanvarın 16-da Lənkəran regional \"ASAN xidmət\" mərkəzinin açılışını edib.\"Report\" xəbər verir ki, Prezident yanında Vətəndaşlara Xidmət və Sosial İnnovasiyalar üzrə Dövlət Agentliyinin sədri Ülvi Mehdiyev mərkəz barədə dövlət başçısına məlumat verib.Bildirilib ki, Lənkəran regional \"ASAN xidmət\" mərkəzi rayonun Qurumba kəndində inşa edilib. Mərkəz üçün ayrılmış iki hektar ərazidə üçmərtəbəli inzibati bina, fəvvarə, yerüstü avtomobil dayanacağı, istirahət və uşaq əyləncə meydançası, \"ASAN Kafe\" yaradılıb.Dövlət başçısı Lənkəran regional \"ASAN xidmət\" mərkəzini işə salıb.Məlumat verilib ki, Lənkəran, Astara, Lerik və Yardımlı rayonlarında qeydiyyatda olan ümumilikdə 500 minə yaxın vətəndaşa xidmət edəcək mərkəz ərazi məhdudiyyəti olmadan fəaliyyət göstərəcək. Burada 214 əməkdaş və 40 könüllü çalışacaq.Mərkəz videomüşahidə kameraları, yanğınsöndürmə, mərkəzləşdirilmiş havalandırma sistemləri, \"ASAN ödəniş\" terminalları, elektron şikayət, elektron rəy sorğusu və Çağrı mərkəzinə zəng köşkləri və müasir avadanlıqlarla təchiz edilib.Regionda startapların inkişafını təmin etmək məqsədilə burada \"INNOLAND\" İnkubasiya və Akselerasiya Mərkəzi də fəaliyyət göstərəcək.Burada həmçinin ASAN İnnovativ İnkişaf Mərkəzinin fəaliyyət göstərməsi nəzərdə tutulur. Əsas məqsəd qabaqcıl ASAN təcrübəsini, innovativ və yeni təlim metodlarını tətbiq etməklə ölkəmizdə müxtəlif özəl və dövlət qurumlarında çalışan kadrların peşəkarlıq səviyyəsinin təkmilləşdirilməsinə müsbət töhfələr verməkdir.Qeyd olunub ki, fevralın 7-də keçiriləcək prezident seçkiləri ilə əlaqədar \"ASAN xidmət\" mərkəzlərində innovativ həll təmin edilib. Belə ki, mərkəzlərdə olan \"ASAN növbə\" terminallarına \"Seçici statusunu yoxla\" adlı funksional bölmə əlavə olunub. Vətəndaşlar şəxsiyyət vəsiqələrini qeyd edilən yerdə oxudaraq adlarını seçici siyahısında yoxlaya və hansı seçki məntəqəsində səs verməli olduqlarını öyrənə bilərlər. Həmçinin qeydiyyat üzrə seçki dairəsi və məntəqəsi, səs veriləcək seçki məntəqəsinin ünvanı haqqında məlumatları əldə etmək mümkündür. Bu yeni layihə Mərkəzi Seçki Komissiyası və \"ASAN xidmət\"in birgə layihəsi çərçivəsində reallaşdırılıb. Eyni zamanda \"Yaşıl dünya naminə həmrəylik ili\" çərçivəsində \"ASAN xidmət\" tərəfindən həyata keçiriləcək tədbirlərlə bağlı da konseptual plan hazırlanıb. Plana əsasən, bir sıra forum, müsabiqə, hakaton və festivallar təşkil olunacaq.Dövlət başçısına Lənkəran \"ASAN xidmət\" mərkəzində tətbiq olunacaq innovativ yeniliklər - İntellektual məhsul ixracı, Etimad Fondu, Dövlət Xidmətlərinin Akselerasiya Mərkəzi, Universal operator, Süni intellekt əsaslı xidmətlər və smart qolbaq barədə məlumat verilib. İşğaldan azad olunmuş ərazilərdə \"ASAN xidmət\"lə əlaqədar bildirilib ki, mərkəzlərin qurulması üçün Dövlət Agentliyi tərəfindən 7 rayonda təhlillər aparılıb. Təhlillər nəticəsində proqnozlaşdırılan müraciət sayı və əlverişli coğrafi mövqeyə uyğun olaraq Ağdam, Laçın və Cəbrayıl rayonlarında \"ASAN xidmət\" mərkəzlərinin qurulmasının məqsədəuyğunluğu müəyyənləşdirilib. Eyni zamanda hazırda Şuşa şəhərində də \"ASAN xidmət\"in binasının inşası davam etdirilir.Qeyd edək ki, hazırda ölkədə 26 \"ASAN xidmət\" mərkəzi fəaliyyət göstərir. Lənkəran \"ASAN xidmət\" mərkəzi sayca 27-cidir.\"ASAN xidmət\" mərkəzlərində müxtəlif dövlət orqanları, həmçinin özəl şirkət və müəssisələr tərəfindən vətəndaşlara ümumilikdə 400-ə yaxın, \"ASAN kommunal\" mərkəzlərində isə \"Azərişıq\" ASC, \"Azərsu\" ASC və \"Azəriqaz\" İB tərəfindən 55 xidmət göstərilir.Bu il yanvarın 8-dək \"ASAN xidmət\" mərkəzlərinə 8 milyon 890 mindən çox vətəndaş tərəfindən 70 milyona yaxın müraciət daxil olub. Keçirilən rəy sorğularına əsasən, vətəndaşların xidmətlərdən məmnunluq əmsalı 99,8 faiz təşkil edir.Dövlət Agentliyi \"ASAN xidmət\" modelinin ixracı ilə bağlı 20-dən çox ölkə və beynəlxalq təşkilatla müqavilə imzalayıb.Azərbaycan Respublikasının Prezidenti İlham Əliyev yanvarın 16-da Lənkəran regional \"ASAN xidmət\" mərkəzinin açılışını edib.\"Report\" xəbər verir ki, bu barədə Prezidentin Mətbuat Xidməti məlumat yayıb."
    },
    {
      "id": "20",
      "title": "Prezident İlham Əliyev Lənkəran rayonuna gedib - YENİLƏNİB",
      "category": "Siyasət",
      "catUrl": "siyaset",
      "sub_category": "Daxili siyasət",
      "subCatUrl": "daxili-siyaset",
      "type": "Aktual",
      "date": "2024-01-16T17:57:00.000Z",
      "img": "https://static.report.az/photo/296f2bfe-60b2-3921-8a9a-e8d4b36d1697_850.jpg",
      "photo": true,
      "photo_src": [
        "https://static.report.az/photo/9fdf0151-d00f-36b1-ad25-b754a302beda.jpg",
        "https://static.report.az/photo/3ddfdf36-17e0-3819-be60-d28d91c2c856.jpg",
        "https://static.report.az/photo/85a8c0e4-3c52-3e1c-890d-2a526a81524d.jpg",
        "https://static.report.az/photo/4e82a7b1-66ed-361f-859e-f22b702dd1db.jpg",
        "https://static.report.az/photo/1cd82ffc-2bed-3e66-b6db-da16bb46ea64.jpg",
        "https://static.report.az/photo/f4782b5e-9633-3f39-86c7-e4148b5fa90b.jpg"
      ],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Azərbaycan Respublikasının Prezidenti İlham Əliyev yanvarın 16-da Lənkəran rayonuna səfər edib.\"Report\" xəbər verir ki, dövlətimizin başçısı \"Lenk Fruit\" Məhdud Məsuliyyətli Cəmiyyətinin (MMC) Lənkəran rayonunun Separadi kəndində yeni salınmış sitrus bağında yaradılan şəraitlə tanış olub.\"Lenk Fruit\" MMC-nin direktoru Namiq Cəbiyev Prezident İlham Əliyevə yeni sitrus bağı haqqında məlumat verildi. Bildirildi ki, bağın ümumi ərazisi 150 hektardır. Burada əsasən Türkiyədən gətirilmiş 141 min ədəd sitrus meyvələri, şaftalı və nektarin ağacı əkilib. Ümumi dəyəri 10,7 milyon manat olan layihə üçün Sahibkarlığın İnkişafı Fondu tərəfindən müəssisəyə 1 milyon manat güzəştli kredit və Kənd Təsərrüfatı Nazirliyi yanında Aqrar Kredit və İnkişaf Agentliyi tərəfindən 148 min manat faizsiz kredit verilib.Ən müasir aqrotexniki xidmətlərin göstərildiyi bağda damcı üsulu ilə müasir suvarma şəbəkəsindən istifadə edilir. Bundan başqa, sitrus bağında respublikada ilk dəfə olaraq qış aylarında şaxtanın temperaturunu normal dərəcəyə salan, dəyəri 2,2 milyon ABŞ dolları olan 15 ədəd xüsusi avadanlıq quraşdırılıb. Bir avadanlıq 9 hektar ərazini şaxtadan qoruyur. Növbəti illərdə daha 5 ədəd belə avadanlığın quraşdırılması nəzərdə tutulub.Bildirildi ki, hazırda təsərrüfatda 110 hektar sahədə naringi və limon, 20 hektarda şaftalı, 5 hektar sahədə nektarin və 7 hektarda giləmeyvə bağı salınıb. Sitrus əkin sahələrinin məhsuldarlığı hər hektardan 35-40 ton təşkil edəcək ki, bu da yerli növlərlə müqayisədə 2-3 dəfə çoxdur.Qeyd olundu ki, 2023-2024-cü təsərrüfat ilində 3 min ton məhsul yığılıb və hazırda yığım davam etdirilir. İstehsal olunan meyvələr ölkə bazarlarında satılmaqla yanaşı, Rusiyaya da ixrac edilir. Gələcəkdə təsərrüfatın daha da genişləndirilməsi, o cümlədən dağətəyi ərazilərdə terras əkin sxemləri ilə sitrus sahələrinin yaradılması üçün hazırlıq işləri aparılır.Hazırda təsərrüfatda 140 nəfər işlə təmin olunub.Azərbaycan Respublikasının Prezidenti İlham Əliyev yanvarın 16-da Lənkəran rayonuna səfər edib."
    },
    {
      "id": "21",
      "title": "Prezident Bakıda DSX-nin yeni hərbi hospital kompleksinin açılışında iştirak edib - YENİLƏNİB",
      "category": "Siyasət",
      "catUrl": "siyaset",
      "sub_category": "Daxili siyasət",
      "subCatUrl": "daxili-siyaset",
      "type": "Aktual",
      "date": "2024-01-15T11:33:00.000Z",
      "img": "https://static.report.az/photo/26f66889-dbb4-3490-8702-f9f70e68497b_850.jpg",
      "photo": true,
      "photo_src": [
        "https://static.report.az/photo/f117b50e-1b8b-36c0-8141-7f758ce0059c.jpg",
        "https://static.report.az/photo/0bb0c435-9255-3006-a505-714652c61fc8.jpg",
        "https://static.report.az/photo/e1cafcb3-936d-3ea4-9225-8a3b79eb1d2a.jpg",
        "https://static.report.az/photo/cf6c6c89-8205-37e1-8152-1c1bec53cac0.jpg",
        "https://static.report.az/photo/429e40c8-6f18-33aa-9104-d6c1b11fda11.jpg",
        "https://static.report.az/photo/78d4d334-3b95-3e3c-878d-a0faa3485bbd.jpg",
        "https://static.report.az/photo/60ac2365-0b09-318d-8a54-63754d1fc611.jpg",
        "https://static.report.az/photo/ff72744d-b5e5-3bd6-a4c2-6783e99b4d3e.jpg",
        "https://static.report.az/photo/5e87df02-9593-35db-9a42-85abddd6bedd.jpg",
        "https://static.report.az/photo/bf1cddb8-15f6-3d13-a163-eaf1dea6a64a.jpg",
        "https://static.report.az/photo/3ff734bf-0513-399d-b048-70ff01ca2374.jpg",
        "https://static.report.az/photo/adf6d1e6-5a2a-3637-a590-7e4e8944560b.jpg",
        "https://static.report.az/photo/2cf98124-01fc-38d5-8660-10441e3936ee.jpg",
        "https://static.report.az/photo/51a46ad6-4c98-3312-a1ef-dfc999172a9f.jpg",
        "https://static.report.az/photo/788eed2a-e863-36ee-9384-957ea12ea263.jpg",
        "https://static.report.az/photo/5b569419-81a8-3f03-bb16-58c7ce312286.jpg",
        "https://static.report.az/photo/b6a92beb-a2a7-379f-9ac5-ac4332703268.jpg",
        "https://static.report.az/photo/b3b09ade-be40-3f8a-af38-d4a3d23a770a.jpg",
        "https://static.report.az/photo/ee7d1adf-9c27-3275-864a-a3c58e8188a2.jpg",
        "https://static.report.az/photo/351cdfd9-b97f-36a0-85e5-280f963ade30.jpg",
        "https://static.report.az/photo/a04ce2e2-ec44-365c-b1f2-67341ec23056.jpg",
        "https://static.report.az/photo/ef1c37b5-ed8d-34c6-8886-71abed66edde.jpg"
      ],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Yanvarın 15-də Azərbaycan Respublikasının Prezidenti, Silahlı Qüvvələrin Müzəffər Ali Baş Komandanı İlham Əliyev Bakıda Dövlət Sərhəd Xidmətinin yeni hərbi hospital kompleksinin açılışında iştirak edib.\"Report\" xəbər verir ki, Dövlət Sərhəd Xidmətinin rəisi, general-polkovnik Elçin Quliyev Azərbaycan Prezidenti, Silahlı Qüvvələrin Ali Baş Komandanı İlham Əliyevə raport verdi. Sonra Bakının Fətəli xan Xoyski küçəsi, 99 ünvanında yerləşən hospital kompleksi barədə dövlətimizin başçısına məlumat verildi.Bildirildi ki, hərbi hospitalın köhnə binası XX əsrin 70-ci illərində inşa olunub. Yeni hərbi hospitalda ən son elmi-texniki nailiyyətlərə və müharibə təcrübəsinə əsaslanan tibbi müayinə və müalicə imkanları yaradılıb. Dünyanın qabaqcıl ölkələrində istehsal olunan tibbi avadanlıqlarla təchiz edilmiş hərbi hospitalın ürək-damar cərrahiyyəsi, invaziv kardiologiya, nevrologiya və digər tibbi fəaliyyət sahələri xəstələrə ən yüksək səviyyədə çoxfunksionallı xidmət göstərəcək.Səkkiz mərtəbədən və köməkçi binalardan ibarət hərbi hospitalın inşası müasir texnologiyalar və qabaqcıl təcrübələr əsasında həyata keçirilib. Ümumi sahəsi 24.760 kvadratmetr olan 240 çarpayılıq binada 903 otaq, 17 şöbə, 80 palata mövcuddur. Hərbi dövrdə çarpayı sayının 700-ə çatdırılması imkanları vardır. Burada yaradılan Təcili Tibbi Yardım Mərkəzi durumu son dərəcə kritik olan xəstələrin 24 saat qəbulunu həyata keçirməyə imkan verəcək.İl ərzində hərbi hospitalda 100-110 min ambulator, 17 min-20 min xəstə stasionar müalicə oluna bilər.Hərbi hospitalın cərrahiyyə şöbəsində quraşdırılan avadanlıqlar istənilən növ ağır əməliyyatları aparmağa imkan verir. Tibb ocağında 11 əməliyyatxanadan ibarət xüsusi blok yerləşir. Hospitalda uçuş heyətinin və dalğıcların müayinəsi və müalicəsi üçün respublikada ən müasir hiperbarik oksigenasiya avadanlığı (barokamera) quraşdırılıb.Binada gözləmə, konfrans, yataq, yemək otaqları yaradılıb, intensiv terapiya və tibbi heyət üçün bölmələr fəaliyyət göstərir. DSX-də qadın hərbi qulluqçuların sayı nəzərə alınaraq hərbi hospitalda doğum mərkəzi də yaradılıb.Hərbi hospitalın laboratoriya şöbəsində ən yeni müayinə üsullarını özündə birləşdirən və tibbi tələblərə tam cavab verən dünyanın aparıcı şirkətlərinin laborator avadanlığı quraşdırılıb. Müalicə ocağı dövrün tələblərinə uyğun çağrı və nəzarət sistemləri ilə təmin olunub. Hərbi hospitalda klinik fəaliyyətin, yəni tibbi tədris işinin təşkili və ixtisaslı hərbi həkimlərin hazırlanması şəraiti yaradılıb.Hərbi hospitalın yerləşdiyi 3 hektar ərazidə geniş abadlıq-quruculuq işləri görülüb, yaşıllıq sahələri salınıb.Sonda xatirə şəkli çəkdirildi."
    },
    {
      "id": "22",
      "title": "DTX: \"Xarici ölkəyə aid saxta sənədlər hazırlayan transmilli cinayətkar dəstə üzvləri saxlanılıb\"",
      "category": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_category": "Hadisə",
      "subCatUrl": "hadise",
      "type": "Aktual",
      "date": "2024-01-15T09:15:00.000Z",
      "img": "https://static.report.az/photo/d1f87f93-d309-32ba-922b-92140030564c_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": true,
      "user_id": "1",
      "text": "Son illər region dövlətləri arasında baş verən proseslərdən sui-istifadə edərək Azərbaycanın və digər ölkələrin vətəndaşlarını Ukrayna vətəndaşları adı altında müxtəlif dövlətlərdə yaşaya, sığınacaq ala, vizasız sərbəst hərəkət edə bilmələri üçün qanunsuz yolla Ukrayna dövlətinə aid rəsmi sənədlərlə təmin edən transmilli mütəşəkkil cinayətkar dəstənin əməlləri ifşa olunub.DTX-nin Mətbuat xidmətindən \"Report\"a bildirilib ki, aparılan araşdırmalar zamanı, Ukraynanın Lvov şəhərində yaşamış Nuriyev İbadət Qəhrəman oğlu, Türkiyə Respublikasının İstanbul şəhərində yaşamış Bağırov Fərid Vaqif oğlu və digərlərinin qabaqcadan əlbir olan bir qrup şəxs halında 2023-cü ilin yanvar ayından etibarən ayrı-ayrı şəxslər üçün Ukraynaya məxsus pasport, şəxsiyyət və sürücülük vəsiqələrini, o cümlədən digər sənədləri qeyri-qanuni yolla hazırlayıb, hər birini 30.000 ABŞ dollarınadək müxtəlif məbləğlərdə pul vəsaiti müqabilində satmaları müəyyən edilib.DTX tərəfindən həyata keçirilən tədbirlər nəticəsində həmin şəxslərin saxlanılaraq Azərbaycanda istintaqa cəlb edilmələri təmin olunub, hüquq verən və vəzifədən azad edən vəsiqə və digər rəsmi sənədləri istifadə etmək məqsədilə qanunsuz hazırlama, bu cür saxta sənədləri satma və digər cinayət əməllərinə görə onlara ittiham elan edilib.Araşdırmalarla həmçinin müxtəlif dövlətlərdə saxta sənədlərlə hərəkət edən şəxslər müəyyənləşdirilib.Hazırda qeyd olunan və digər əlaqəli cinayətlərlə bağlı intensiv istintaq-əməliyyat tədbirləri həyata keçirilir."
    },
    {
      "id": "23",
      "title": "COP29-la bağlı Təşkilat Komitəsi yaradılıb - SƏRƏNCAM",
      "category": "COP29",
      "catUrl": "cop29",
      "sub_category": "",
      "subCatUrl": "",
      "type": "Aktual",
      "date": "2024-01-13T13:03:00.000Z",
      "img": "https://static.report.az/photo/6cfa4b76-74f1-39d8-a593-3838e9591392_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "9",
      "text": "Birləşmiş Millətlər Təşkilatının İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasının (COP29), Kioto Protokolunun Tərəflər Görüşünün 19-cu sessiyasının və Paris Sazişinin Tərəflər Görüşünün 6-cı sessiyasının keçirilməsi ilə əlaqədar Təşkilat Komitəsi yaradılıb.\"Report\" xəbər verir ki, bununla bağlı Prezident İlham Əliyev sərəncam imzalayıb.Sərəncama əsasən, Bakı şəhərində keçiriləcək tədbir üçün aşağıdakı tərkibdə Təşkilat Komitəsi yaradılıb:Təşkilat Komitəsinin sədriSamir Nuriyev – Azərbaycan Respublikası Prezidenti Administrasiyasının rəhbəriTəşkilat Komitəsinin üzvləri:Muxtar Babayev – Azərbaycan Respublikasının ekologiya və təbii sərvətlər naziri, COP29-un müəyyən edilmiş PrezidentiCeyhun Bayramov – Azərbaycan Respublikasının xarici işlər naziriMikayıl Cabbarov – Azərbaycan Respublikasının iqtisadiyyat naziriVilayət Eyvazov – Azərbaycan Respublikasının daxili işlər naziriAnar Ələkbərov – Azərbaycan Respublikası Prezidentinin köməkçisiHikmət Hacıyev – Azərbaycan Respublikası Prezidentinin köməkçisi – Azərbaycan Respublikası Prezidenti Administrasiyasının Xarici siyasət məsələləri şöbəsinin müdiriKəmaləddin Heydərov – Azərbaycan Respublikasının fövqəladə hallar naziriTeymur Musayev – Azərbaycan Respublikasının səhiyyə naziriRəşad Nəbiyev – Azərbaycan Respublikasının rəqəmsal inkişaf və nəqliyyat naziriArif Səmədov – Azərbaycan Respublikası Prezidentinin Protokol xidmətinin rəisiPərviz Şahbazov – Azərbaycan Respublikasının energetika naziriSamir Şərifov – Azərbaycan Respublikasının maliyyə naziriŞahin Bağırov – Azərbaycan Respublikası Dövlət Gömrük Komitəsinin sədriVüqar Əhmədov – \"Azərişıq\" Açıq Səhmdar Cəmiyyətinin sədriRuslan Əliyev – Azərbaycan Respublikası Dövlət Neft Şirkətinin \"Azəriqaz\" İstehsalat Birliyinin baş direktoruEldar Əzizov – Bakı Şəhər İcra Hakimiyyətinin başçısıVüsal Hüseynov – Azərbaycan Respublikası Dövlət Miqrasiya Xidmətinin rəisiAnar Quliyev – Azərbaycan Respublikası Dövlət Şəhərsalma və Arxitektura Komitəsinin sədriElçin Quliyev – Azərbaycan Respublikası Dövlət Sərhəd Xidmətinin rəisiVüqar Qurbanov – Tibbi Ərazi Bölmələrini İdarəetmə Birliyinin icraçı direktoruÜlvi Mehdiyev – Azərbaycan Respublikasının Prezidenti yanında Vətəndaşlara Xidmət və Sosial İnnovasiyalar üzrə Dövlət Agentliyinin sədriSaleh Məmmədov – Azərbaycan Avtomobil Yolları Dövlət Agentliyinin İdarə Heyətinin sədriZaur Mikayılov – Azərbaycan Dövlət Su Ehtiyatları Agentliyinin sədriƏli Nağıyev – Azərbaycan Respublikası Dövlət Təhlükəsizliyi Xidmətinin rəisiFuad Nağıyev – Azərbaycan Respublikası Dövlət Turizm Agentliyinin sədriBalababa Rzayev – \"Azərenerji\" Açıq Səhmdar Cəmiyyətinin prezidentiSamir Rzayev – \"Azərbaycan Hava Yolları\" Qapalı Səhmdar Cəmiyyətinin birinci vitse-prezidenti.Sərəncamla Təşkilat Komitəsinə BMT-nin İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasının (COP29), Kioto Protokolunun Tərəflər Görüşünün 19‑cu sessiyasının və Paris Sazişinin Tərəflər Görüşünün 6-cı sessiyasının təşkili və keçirilməsi ilə bağlı Tədbirlər Planının hazırlanması tapşırılıb. Nazirlər Kabinetinə isə Tədbirlər Planının icrası ilə bağlı maliyyələşdirməni təmin etmək və digər zəruri məsələlərin həlli üçün tədbirlər görülməsi həvalə olunub."
    },
    {
      "id": "24",
      "title": "Bakıda sexdə partlayışda ölənlərin adları açıqlanıb - SİYAHI",
      "category": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_category": "Hadisə",
      "subCatUrl": "hadise",
      "type": "Aktual",
      "date": "2024-01-17T18:40:00.000Z",
      "img": "https://static.report.az/photo/e84127b6-5068-3078-9c9e-270409d88be8_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": true,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "9",
      "text": "Yanvarın 15-də paytaxtın Binəqədi rayonunda yerləşən mebel sexində baş verən partlayışda ölənlərin adları açıqlanıb.\"Report\"un xəbərinə görə, Baş Prokurorluq və Fövqəladə Hallar Nazirliyinin birgə məlumatına əsasən, hadisə nəticəsində ölən 9 nəfərin meyiti xilasedicilər tərəfindən dağıntılar altından çıxarılaraq aidiyyəti üzrə təhvil verilib və keçirilən ekspertiza və tibbi müayinələrlə onların şəxsiyyəti müəyyən edilib:Həmin şəxslər aşağıdakılardır:1. Abbasova Solmaz Paşabəy qızı (1983)2. Atakişiyev Aydın Mirzəmahmud oğlu (1964)3. Cəfərov Zaur Qulu oğlu (1980)4. Dadaşova Ülviyyə Hümbət qızı (1969)5. Məmmədov Elvin Qəfər oğlu (1993)6. Məmmədov İlqar Habil oğlu (1964)7. Qubadov Fərid Hüseyn oğlu (1983)8. Quliyeva Əsmayə Cümşüd qızı (1977)9. Yusubov Saraj Oruc oğlu (1985, Gürcüstan Respublikası vətəndaşı)Birgə məlumata əsasən, partlayışla bağlı Cinayət Məcəlləsinin müvafiq maddələri ilə cinayət işi başlanaraq Baş Prokurorluğun Kriminalistika və informasiya texnologiyaları idarəsi tərəfindən istintaq aparılır.Hadisə nəticəsində 24 nəfər müxtəlif dərəcəli bədən xəsarətləri alaraq tibbi yardım üçün müraciət edib, onlardan 3 nəfər FHN-in əməkdaşları tərəfindən ərazidə aparılan axtarış-xilasetmə işləri zamanı dağıntılar atından sağ çıxarılıb.Məlumata görə, dağıntılar altında qalan insanın olmadığı nəzərə alınaraq, axtarış-xilasetmə işləri yekunlaşdırılıb.\"Partlayışın səbəbinin, dəymiş ziyanın həcminin, həmçinin, iş üzrə əhəmiyyət kəsb edən digər halların müəyyən edilməsi istiqamətində istintaq tədbirləri davam etdirilir, nəticəsi barədə ictimaiyyətin məlumatlandırılması təmin ediləcək\", - birgə məlumatda bildirilib."
    },
    {
      "title": "BMT-nin İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Katibliyi Azərbaycana texniki missiya göndərəcək",
      "category": "COP29",
      "catUrl": "cop29",
      "sub_category": "",
      "subCatUrl": "all",
      "type": "Aktual",
      "date": "2024-03-20T05:04:29.749Z",
      "img": "https://static.report.az/photo/c4f44a6e-5588-3a9c-b16b-ea6a8599284e_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": true,
      "important": false,
      "user_id": "1",
      "text": "BMT-nin İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Katibliyi Azərbaycana texniki missiya göndərəcək.\"Report\" xəbər verir ki, bunu Azərbaycan Prezidentinin Administrasiyasının rəhbəri, Təşkilat Komitəsinin sədri Samir Nuriyev BMT-nin İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasının (COP29), Kioto Protokolunun Tərəflər Görüşünün 19-cu sessiyasının və Paris Sazişinin Tərəflər Görüşünün 6-cı sessiyasının keçirilməsi ilə əlaqədar Təşkilat Komitəsinin ilk iclasında deyib.S.Nuriyev dialoq şəraitində hazırlıq işlərinin aparılacağını bildirib və COP29-un təşkil edilməsi məqsədilə bütün aidiyyəti sahələrdə ehtiyacların qiymətləndirilməsinin zəruriliyini qeyd edib. Samir Nuriyev, eyni zamanda, beynəlxalq ictimaiyyətin məsuliyyətli üzvü və etibarlı tərəfdaş kimi Azərbaycanın əvvəlki illərdə COP-a ev sahibliyi etmiş ölkələrlə təcrübə mübadiləsi apardığını bildirib.",
      "id": "25"
    },
    {
      "id": "26",
      "title": "Samir Nuriyev: COP29-un ən yüksək səviyyədə keçirilməsi üçün bütün lazımi tədbirlər görüləcək",
      "category": "COP29",
      "catUrl": "cop29",
      "sub_category": "",
      "subCatUrl": "",
      "type": "Aktual",
      "date": "2024-01-22T18:23:00.000Z",
      "img": "https://static.report.az/photo/37f7f058-4200-3168-a538-1860b56e5800_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": true,
      "important": false,
      "user_id": "10",
      "text": "COP29-un ən yüksək səviyyədə keçirilməsi üçün bütün lazımi tədbirlər görüləcək.\"Report\" xəbər verir ki, bunu Azərbaycan Prezidentinin Administrasiyasının rəhbəri, Təşkilat Komitəsinin sədri Samir Nuriyev BMT-nin İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının 29-cu sessiyasının (COP29), Kioto Protokolunun Tərəflər Görüşünün 19-cu sessiyasının və Paris Sazişinin Tərəflər Görüşünün 6-cı sessiyasının keçirilməsi ilə əlaqədar Təşkilat Komitəsinin ilk iclasında deyib.S.Nuriyev Azərbaycanın ətraf mühitin qorunması və qlobal iqlim dəyişmələri sahəsində beynəlxalq səyləri daim dəstəklədiyini və bu prosesə töhfələr verdiyini vurğulayıb. O, Azərbaycanda iqlim dəyişmələrinə qarşı həyata keçirilən fəaliyyətin beynəlxalq aləmdə təqdir edildiyini və dünyada ən irimiqyaslı və mötəbər tədbirlərdən biri hesab olunan BMT-nin İqlim Dəyişmələri üzrə Çərçivə Konvensiyasının Tərəflər Konfransının növbəti 29-cu sessiyasının ölkəmizdə keçirilməsi barədə yekdil qərarın qəbul edilməsinin Azərbaycan Prezidenti İlham Əliyev tərəfindən ölkəmizə beynəlxalq səviyyədə olan hörmət və etimadın bariz göstəricisi kimi dəyərləndirildiyini bildirib."
    },
    {
      "id": "27",
      "title": "COP29 Azərbaycan Əməliyyat Şirkətinin İdarə Heyətinin sədri məlum olub",
      "category": "COP29",
      "catUrl": "cop29",
      "sub_category": "",
      "subCatUrl": "",
      "type": "Aktual",
      "date": "2024-01-22T12:23:00.000Z",
      "img": "https://static.report.az/photo/53eebe45-9f31-3a1e-8fc9-a58a8528c280_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": true,
      "user_id": "9",
      "text": "COP29 Azərbaycan Əməliyyat Şirkətinin İdarə Heyətinin sədri müəyyənləşib.\"Report\" xəbər verir ki, bu vəzifəyə Heydər Əliyev Fondunun ətraf mühitin mühafizəsi və iqlim fəaliyyəti üzrə layihələrinin rəhbəri Nərmin Carçalova gətirilib.SQeyd edək ki, N.Carçalova Azərbaycan Dillər Universitetində bakalavr dərəcəsi üzrə təhsil alıb və 2013-cü ildə ADA Universitetinin diplomatiya və beynəlxalq münasibətlər üzrə magistr proqramını bitirib.Daha sonra Harvard Kennedy Məktəbinin İctimai Liderlik üzrə ixtisasartırma proqramını <em>(Public Leadership Credential)</em>, 2021-2022-ci illərdə isə dünyanın nüfuzlu universitetlərindən olan London Universitet Kollecinin (UCL) Dövlət İdarəetməsi üzrə magistr proqramını \"Kənd təsərrüfatına dəstəyin timsalında meşələrin qırılmasına səbəb amillər\" mövzusunda dissertasiya işi ilə bitirib.2013-cü ildən Heydər Əliyev Mərkəzində beynəlxalq əlaqələr şöbəsində, Heydər Əliyev Fondunda ətraf mühitin mühafizəsi və iqlim fəqliyyəti üzrə layihələrin rəhbəri, Azərbaycan Respublikası Prezidentinin Administrasiyasında müxtəlif vəzifələrdə işləyib. 2023-cü ildə Birləşmiş Ərəb Əmirliklərində keçirilən COP28-də Azərbaycan pavilyonunun layihə meneceri olub."
    },
    {
      "id": "28",
      "title": "Türkiyəli məşqçi: \"Sabah\"a qarşı oynamaq çətin olacaq\"",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Komanda",
      "subCatUrl": "komanda",
      "type": "Aktual",
      "date": "2024-01-23T21:56:00.000Z",
      "img": "https://static.report.az/photo/14800c26-f9f2-3ed4-9022-aca98d1927c9_850.jpeg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": true,
      "user_id": "7",
      "text": "\"Sabah\"a qarşı oynamaq çətin olacaq\".\"Report\" un məlumatına görə, bunu \"Xırdalan\"ın baş məşqçisi Uğur Özdəmir \"Sabah\"a qarşı keçiriləcək Azərbaycan Basketbol Liqasının XII tur oyunu ilə bağlı danışarkən deyib.Komandasının hazırkı durumunu dəyərləndirən 32 yaşlı türkiyəli mütəxəssis \"Sabah\"la görüşün sərt alınacağını düşünür: \"Sumqayıt\"la matça qədər gərgin hazırlıq dönəmindən keçdiyimiz üçün axırıncı qələbədən sonra komandama iki gün istirahət vermişdim. Qısa zaman olmasına baxmayaraq, bunu yetərli saya bilərik. \"Sabah\" avrokuboklarda oynadığı üçün hücumda və müdafiədə çox sərt komandadır. İlk görüşümüz də sərt şəkildə keçmişdi. Bunu nəzərə alıb komandanı ona uyğun hazırlamışam. Hazırda heyətlə bağlı heç bir problem yoxdur və \"Sabah\"la qarşılaşmada qələbəni hədəfləmişik\".Qeyd edək ki, yanvarın 24-də keçiriləcək \"Sabah\" – \"Xırdalan\" oyunu saat 19:30-da başlayacaq. Hazırda \"Sabah\" 21 xalla turnir cədvəlinə başçılıq edir, \"Xırdalan\" isə 17 xalla beşinci pillədə qərarlaşıb."
    },
    {
      "id": "29",
      "title": "Premyer Liqa: \"Qarabağ\" liderliyini bir qədər də möhkəmlədib",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Futbol",
      "subCatUrl": "futbol",
      "type": "Aktual",
      "date": "2024-01-23T20:53:00.000Z",
      "img": "https://static.report.az/photo/8570a33a-c0c3-357a-91bb-398b6230fb5c_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": true,
      "important": true,
      "user_id": "7",
      "text": "Azərbaycan Premyer Liqasında ilin ilk turu – XIX tur başa çatıb.\"Report\" un məlumatına görə, son olaraq lider \"Qarabağ\" \"Araz-Naxçıvan\"ı qəbul edib.Tofiq Bəhramov adına Respublika stadionunda baş tutan görüşdə son çempion hesabına növbəti 3 xalı yazdırıb. \"Qarabağ\" erkən qolla hesabı açıb. 6-cı dəqiqədə Numan Kurdiç avtoqol müəllifi olub. 21-ci dəqiqədə Abdullah Zubir fərqi iki topa çatdırıb. Fransalı yarımmüdafiəçi 61-ci dəqiqədə dublunu rəsmiləşdirib. Qonaqların gücü buraxılan qollardan birinin əvəzini çıxmağa çatıb. 71-ci dəqiqədə Mohammed Kadiri adını tabloya yazdırıb.Beləliklə, 3:1 hesablı qələbə qazanaraq xallarının sayını 44-ə yüksəldən \"Qarabağ\" liderliyini bir qədər də möhkəmləndirib. Hesabında 26 xal olan \"Araz-Naxçıvan\" isə 6-cı pilləyə düşüb.Qeyd edək ki, turun \"Sabah\" – \"Neftçi\" və \"Səbail\" – \"Zirə\" matçlarında hesab açılmayıb. Qərb derbisində \"Kəpəz\" \"Turan Tovuz\"a (2:1), digər qarşılaşmada isə \"Sumqayıt\" \"Qəbələ\"yə (1:0) qalib gəlib."
    },
    {
      "title": "\"Boney M\" qrupunun qurucusu vəfat edib",
      "category": "Mədəniyyət",
      "catUrl": "medeniyyet",
      "sub_category": "Şou biznes",
      "subCatUrl": "sou-biznes",
      "type": "Aktual",
      "date": "2024-03-20T05:16:52.559Z",
      "img": "https://static.report.az/photo/70d24085-663f-3711-89d6-2be515ec029c_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": true,
      "urgent": true,
      "important": true,
      "user_id": "1",
      "text": "Musiqiçi, bəstəkar, \"Boney M\" qrupunun qurucusu Frank Farian (əsl adı Frans Reuther) 83 yaşında vəfat edib.\"Report\" xəbər verir ki, bu barədə NTV telekanalı məlumat yayıb.Məlumata görə, F.Farian Mayamidəki evində dünyasını dəyişib.Qeyd edək ki, bəstəkar 1961-ci ildə \"Frankie Farian und die Schatten\" qrupunu yaradıb və onunla yerli restoranlarda, eləcə də rəqs klublarında çıxış edib. Şöhrəti isə 1964-cü ildə qrup Hamburqda beynəlxalq rok festivalında iştirak edərkən qazanıb. O, 1968-ci ildə solo karyerasına başlayıb. Lakin 1970-ci illərin ortalarından etibarən musiqiçi pop musiqiyə diqqət yetirməyə başlayıb.Xatırladaq ki, o, \"Rasputin\" və \"Daddy Cool\" kimi \"Boney M\" qrupunun hitlərinin müəllifidir. Bundan əlavə, \"Farian\", \"Eruption\", \"Precious Wilson\", \"Far Corporation\", \"Milli Vanilli\", \"La Bouche\" daxil olmaqla bir neçə başqa pop layihələrini qurub.",
      "id": "30"
    },
    {
      "id": "31",
      "title": "Bakıda \"Baharı salamlayan Əjdaha. Çin Yeni ili festivalı\"nın açılışı olub",
      "category": "Mədəniyyət",
      "catUrl": "medeniyyet",
      "sub_category": "Mədəniyyət siyasəti",
      "subCatUrl": "medeniyyet-siyaseti",
      "type": "Aktual",
      "date": "2024-01-23T17:37:00.000Z",
      "img": "https://static.report.az/photo/2ee9c4f9-bedd-3da1-b800-3cede030d7c1_850.jpg",
      "photo": true,
      "photo_src": [
        "https://static.report.az/photo/b19979e0-9c6d-3f1a-a35e-628303016b70.jpg",
        "https://static.report.az/photo/a76e2a84-11ce-3dc2-b9cd-8daa85a45340.jpg",
        "https://static.report.az/photo/190a899a-7d55-3c34-a9f3-4a7bb3edec28.jpg",
        "https://static.report.az/photo/917fc11e-2684-33a7-a051-0277010b2c89.jpg",
        "https://static.report.az/photo/42b6ebff-8ae2-3137-9b31-64d46c03ad55.jpg",
        "https://static.report.az/photo/e50a59c3-cb7a-37c4-a0ef-2d0442d4c51a.jpg",
        "https://static.report.az/photo/3b68bddf-6a34-39b1-9570-d415cb604cfe.jpg",
        "https://static.report.az/photo/72facdbc-b59d-3bde-b7de-d2181ad19d97.jpg",
        "https://static.report.az/photo/4cf633c1-0135-3370-933f-2633bf07d3d2.jpg",
        "https://static.report.az/photo/f382abd7-5d63-3604-809a-a6b666128b8b.jpg",
        "https://static.report.az/photo/f19cd73a-1408-3ed7-ba56-8133c79b98f2.jpg",
        "https://static.report.az/photo/09349395-5f1e-3d8c-840c-bbf518017afa.jpg"
      ],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": true,
      "important": true,
      "user_id": "11",
      "text": "Bakıda yanvarın 23-də \"Baharı salamlayan Əjdaha. Çin Yeni ili festivalı\" adlı tədbirin açılışı olub.\"Report\" xəbər verir ki, festival Çinin Azərbaycandakı səfirliyinin dəstəyi, Azərbaycan Milli Xalça Muzeyi və Azərbaycan Dillər Universitetinin nəzdində fəaliyyət göstərən Konfutsi İnstitutunun təşkilatçılığı ilə keçirilir.Açılışda Azərbaycan Milli Xalça Muzeyinin uşaq şöbəsi kölgə teatrı tamaşası göstərilib və əjdaha naxışlı xalçanın toxunması, eləcə də bu mövzuya aid digər ustad dərsləri keçirilib.Yanvarın 28-dək davam edəcək festival çərçivəsində həmçinin ənənəvi Çin çay mərasimi, kalliqrafiya (açıqcaların heroqliflərlə yazılması), uşu, kunq-fu və s. üzrə ustad dərsləri keçiriləcək.Bu tədbir Azərbaycan və Çin arasında mədəni əlaqələrin inkişafına töhfə olacaq.Qeyd edək ki, 2024-cü ildə Çində Yeni il fevralın 10-da girəcək."
    },
    {
      "id": "32",
      "title": "Şuşada İslam ölkələrinin gəncləri üçün yay düşərgələri təşkil olunacaq",
      "category": "Mədəniyyət",
      "catUrl": "medeniyyet",
      "sub_category": "Mədəniyyət siyasəti",
      "subCatUrl": "medeniyyet-siyaseti",
      "type": "Aktual",
      "date": "2024-01-23T13:11:00.000Z",
      "img": "https://static.report.az/photo/1395510d-8087-3cce-aa24-e6ad535c1f59_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "12",
      "text": "Şuşada İslam ölkələrindən olan gənclərin iştirakı ilə ICESCO simulyasiya sessiyası, eləcə də İslam ölkələrinin gəncləri üçün yay düşərgələri təşkil olunacaq.\"Report\" xəbər verir ki, bu, Baş nazir Əli Əsədovun təsdiqlədiyi \"Şuşa şəhərinin 2024-cü il üçün \"İslam dünyasının mədəniyyət paytaxtı\" elan edilməsi ilə bağlı Tədbirlər Planı\"nda əksini tapıb.Bununla bağlı Gənclər və İdman Nazirliyi, Gənclər Fondu, Şuşa Şəhəri Dövlət Qoruğu İdarəsinə tapşırıq verilib."
    },
    {
      "id": "33",
      "title": "Şuşada İslam ölkələrinin gəncləri üçün yay düşərgələri təşkil olunacaq",
      "category": "Mədəniyyət",
      "catUrl": "medeniyyet",
      "sub_category": "Mədəniyyət siyasəti",
      "subCatUrl": "medeniyyet-siyaseti",
      "type": "Aktual",
      "date": "2024-01-23T13:15:00.000Z",
      "img": "https://static.report.az/photo/893983c6-673a-3a95-95e6-ce09d87fb1ad_850.png",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "12",
      "text": "Bu il Şuşada \"İslam ölkələrinin ortaq süfrəsi\" festivalı keçiriləcək.\"Report\" xəbər verir ki, bu, Baş nazir Əli Əsədovun təsdiqlədiyi \"Şuşa şəhərinin 2024-cü il üçün \"İslam dünyasının mədəniyyət paytaxtı\" elan edilməsi ilə bağlı Tədbirlər Planı\"nda əksini tapıb.Eyni zamanda, Şuşada İslam dünyasında turizmin inkişafı mövzusunda beynəlxalq konfrans təşkil olunacaq.Bununla bağlı Dövlət Turizm Agentliyi və Şuşa Şəhəri Dövlət Qoruğu İdarəsinə tapşırıq verilib."
    },
    {
      "title": "AFFA azarkeşlərlə əlaqələndirici şəxslər üçün seminar keçirib",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Futbol",
      "subCatUrl": "futbol",
      "type": "Aktual",
      "date": "2024-03-03T13:19:09.999Z",
      "img": "https://static.report.az/photo/3e51bd7a-83b0-33ea-83c7-86f1e634329c_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Bu gün AFFA-nın Klubların Lisenziyalaşdırılması Departamentinin əməkdaşları tərəfindən klublarda çalışan azarkeşlərlə əlaqələndirici şəxslər və əlil azarkeşlərlə əlaqələndirici şəxslər üçün növbəti - III onlayn seminar təşkil olunub.Milli assosiasiyanın mətbuat xidmətindən \"Report\"a verilən məlumata görə, seminarda azarkeşlərlə əlaqələndirici şəxslər və əlil azarkeşlərlə əlaqələndirici şəxslər ilə əlil azarkeşlərlə bağlı əlaqəli olan yerli və xarici təşkilatlar, stadionlarda əlil azarkeşlər üçün infrastruktur və digər mövzular barədə məlumat verilib.Əlil azarkeşlərlə əlaqələndirici şəxslərin fəaliyyəti üçün faydalı materiallar paylaşılıb. \"Qarabağ\"ın nümayəndəsi Elnur Əliyev UEFA və FSE (Football Supporters Europe) tərəfindən azarkeşlərlə əlaqələndirici şəxslər üçün keçirilmiş iclasda baş vermiş hadisələri və təşkilatın gələcək planları haqqında bəhs edib.",
      "id": "34"
    },
    {
      "id": "35",
      "title": "Azərbaycan Premyer Liqasında XXI turun təyinatları açıqlanıb",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Futbol",
      "subCatUrl": "futbol",
      "type": "Aktual",
      "date": "2024-02-02T18:06:00.000Z",
      "img": "https://static.report.az/photo/ed712f64-538d-3827-a614-c8faafc81ca3_850.jfif",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "13",
      "text": "Futbol üzrə Azərbaycan Premyer Liqasında XXI turun təyinatları açıqlanıb.\"Report\"Peşəkar Futbol Liqasının mətbuat xidmətinə istinadən xəbər verir ki, tura \"Səbail\" - \"Qarabağ\" oyunu ilə start veriləcək.Son qarşılaşma isə fevralın 5-də baş tutacaq.Azərbaycan Premyer LiqasıXXI tur3 fevral (şənbə)15:00. \"Səbail\" – \"Qarabağ\"<br>Hakimlər: Cavid Cəlilov, Vüsal Məmmədov, Cəmil Quliyev, Rauf Allahverdiyev.<br>Hakim-inspektor: Babək Quliyev.<br>AFFA nümayəndəsi: İlham Əliyev.<br>\"ASCO Arena\"17:30. “Sabah” – “Turan Tovuz”<br>Hakimlər: İnqilab Məmmədov, Rahil Ramazanov, Zöhrab Abbasov, Kamran Əliyev.<br>Hakim-inspektor: Munis Abdullayev.<br>AFFA nümayəndəsi: Anar Şixəliyev.<br>\"Bank Respublika Arena\"4 fevral (bazar)15:00. “Sumqayıt” – “Neftçi”<br>Hakimlər: Elçin Məsiyev, Elşad Abdullayev, Pərvin Talıbov, Vüqar Həsənli.<br>Hakim-inspektor: Barış Şimşək.<br>AFFA nümayəndəsi: Elçin Mehtiyev.<br>Mehdi Hüseynzadə adına Sumqayıt şəhər stadionu17:30. “Qəbələ” – “Zirə”<br>Hakimlər: Rəşad Əhmədov, Şirmamed Mamedov, Asiman Əzizli, Nicat İsmayıllı.<br>Hakim-inspektor: Əmrah İbrahimov.<br>AFFA nümayəndəsi: Bəhram Qurbanov.<br>Qəbələ şəhər stadionu5 fevral (bazar ertəsi)15:00. “Kəpəz”– “Araz-Naxçıvan”<br>Hakimlər: Kamal Umudlu, Kamran Bayramov, Teymur Teymurov, Əli Əliyev.<br>Hakim-inspektor: Feyzulla Feyzullayev.<br>AFFA nümayəndəsi: Asif Əliyev.<br>Qəbələ şəhər stadionu"
    },
    {
      "id": "36",
      "title": "Azərbaycan Həvəskarlar Futbol Federasiyasının VI Hesabat-seçki Konfransı keçiriləcək",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Futbol",
      "subCatUrl": "futbol",
      "type": "Aktual",
      "date": "2024-02-02T17:04:00.000Z",
      "img": "https://static.report.az/photo/d5d62803-647e-3307-9a52-7fdd9ae5ccf4_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "13",
      "text": "Azərbaycan Həvəskarlar Futbol Federasiyasının VI Hesabat-seçki Konfransı keçiriləcək.\"Report\" xəbər verir ki, bu barədə AFFA-nın mətbuat xidməti məlumat yayıb.Tədbir fevralın 23-də, saat 15:00-da milli assosiasiyanın inzibati binasında baş tutacaq."
    },
    {
      "id": "37",
      "title": "\"Barselona\"nın prezidenti Xavi ilə dialoqun detallarını açıqlayıb",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Futbol",
      "subCatUrl": "futbol",
      "type": "Aktual",
      "date": "2024-02-02T16:58:00.000Z",
      "img": "https://static.report.az/photo/e9942fa3-434f-3880-8bea-9d19bd6c22ef_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "13",
      "text": "İspaniya təmsilçisi \"Barselona\"nın prezidenti Xuan Laporta komandanın istefa verən baş məşqçisi Xavi ilə dialoqun detallarını açıqlayıb.\"Report\" xəbər verir ki, funksioenr bu barədə RAC1-ə danışıb.\"Xavini mövsümün sonuna qədər qovmaq fikrim yoxdur. O, mənə dedi ki, getsə, daha yaxşı olar və müqaviləsinin qalan 1 ilinin qazancından da imtina edir. Ona dedim ki, mövsümün sonuna qədər qalmaq variantını yalnız o olduğuna görə qəbul edəcəyəm\", - Laporta bildirib.\"Barselona\"nın prezidenti yeni baş məşqçi məsələsinə də aydınlıq gətirib: \"Qərarı klubun idman direktoru Deku verəcək. Lakin komandaya gələcək məşqçinin yetərincə təcrübəsi olmalıdır. Əlbəttə, əgər daha yaradıcı bir qərar verməsək. Rafael Markes? İstisna olunmur. Hans-Diter Flik? Dekudan soruşun\".Qeyd edək ki, Xavi La Liqanın 22-ci turunda \"Vilyarreal\"a məğlubiyyətdən (3:5) sonra mövsümün sonunda \"Barselona\"dan ayrılacağını açıqlayıb. O, 2021-ci ilin payızından komandaya rəhbərlik edir. Kataloniya təmsilçisi İspaniya çempionatının turnir cədvəlində 47 xalla üçüncü pillədə qərarlaşıb."
    },
    {
      "id": "38",
      "title": "Avropa Superliqasında iştirak üçün klublara 100 milyon avro veriləcək",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Futbol",
      "subCatUrl": "futbol",
      "type": "Aktual",
      "date": "2024-02-02T16:47:00.000Z",
      "img": "https://static.report.az/photo/a091fda5-6a63-30d4-b5dd-39d6c485e8ae_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "7",
      "text": "Avropa Superliqasında iştirak üçün klublara 100 milyon avro veriləcək.\"Report\" xəbər verir ki, bu barədə turnirin təşkilatçılarından olan İspaniyanın “Barselona” klubunun prezidenti Xuan Laporta açıqlamasında bildirib.Onun sözlərinə görə, 2024/2025 mövsümündən etibarən yarışın startı planlaşdırılır. Lakin bunun 2025/2026 mövsümündə reallaşması da istisna deyil: \"İngiltərə klublarının Superliqada olmamaları məni maraqlandırmır. Avropa Superliqasında iştirak üçün klublara 100 milyon avro ödəniləcək. Heç UEFA Çempionlar Liqasının qalibi bu qədər qazana bilmir\".Qeyd edək ki, UEFA və FIFA-nın Avropa Superliqası ilə bağlı tətbiq etdiyi qadağa qərarını Avropa məhkəməsi 2023-cü il dekabrın 21-də ləğv edib."
    },
    {
      "id": "39",
      "title": "İngiltərə millisinin sabiq futbolçusu Cənubi Koreya klubu ilə müqavilə imzalayacaq",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Futbol",
      "subCatUrl": "futbol",
      "type": "Aktual",
      "date": "2024-02-02T15:28:00.000Z",
      "img": "https://static.report.az/photo/b8f4963e-225f-3b82-a1e2-eb780336de39_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "13",
      "text": "İngiltərə millisinin sabiq futbolçusu Cessi Linqard Cənubi Koreya təmsilçisi \"Seul\" ilə 2 illik müqavilə imzalayacaq.\"Report\" BBC-yə istinadən xəbər verir ki, 31 yaşlı ingilis vinger yayda son klubu \"Nottinqem Forest\"dən ayrılandan sonra azad agent idi.Futbolçu daha əvvəl \"Mançester Yunayted\", \"Vest Hem\", \"Derbi Kaunti\", \"Brayton\" və \"Lester\" klublarında çıxış edib.Cessi Linqard İngiltərə millisində 32 oyunda 6 qol vurub. \"Transfermarkt\" onun dəyərini 6 milyon avro qiymətləndirir."
    },
    {
      "id": "40",
      "title": "\"Neftçi\"nin yeni baş məşqçisi: \"Təklif mənim üçün gözlənilməz oldu\"",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Futbol",
      "subCatUrl": "futbol",
      "type": "Aktual",
      "date": "2024-02-02T15:07:00.000Z",
      "img": "https://static.report.az/photo/9407c784-6e4b-3c68-91e9-b6593d7b5382_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "7",
      "text": "\"Neftçi\"nin təklifi mənim üçün gözlənilməz oldu”.Bunu \"Report\"a açıqlamasında “Neftçi”nin qadınlardan ibarət komandasının yeni baş məşqçisi Siyasət Əsgərov deyib.36 yaşlı mütəxəssis Bakı klubundan təklif alana qədər Azərbaycanda çalışmaq barədə düşünmədiyini etiraf edib: \"Klub səviyyəsində ölkə daxilində işləmək planım yox idi. Ancaq \"Neftçi\" rəhbərliyi tərəfindən maraqlı təklif gəldi. Klubun qadın futbolu ilə bağlı çox yaxşı layihələrinin olması qərarıma təsir etdi. Bu üzdən mövsümün sonuna qədər komandada çalışmaq qərarına gəldim\".Ölkə xaricindən təkliflərinin olduğunu bildirən S.Əsgərov Azərbaycanda qalmasını belə əsaslandırıb: \"Ölkə xaricindən təkliflərim var idi. Əsasən Türkiyədən maraqlanırdılar. Orada isə ikinci dövrə yeni başlayıb. Belə bir məqamda getmək istəmədim. Çünki hansısa komandaya ya dövrələrarası fasilədə, ya da mövsümün əvvəlində keçmək daha yaxşı olar\".\"Neftçi\"də çalışmaqla yanaşı, Azərbaycan millisinin baş məşqçisi vəzifəsini yerinə yetirməkdə davam edəcək Siyasət Əsgərov qərarında bu amilin də rol oynadığını vurğulayıb: \"Milli üzvlərinin çoxu ölkə xaricində çıxış edir. Azərbaycanda oynayanların əksəriyyəti isə \"Neftçi\"dədir. Həmçinin burada aşağı yaş qrupu üzrə yığmaların üzvləri də çıxış edirlər. Təklifi qəbul etməyimin əsas səbəbi də bu amil oldu. Millinin oyunçularının ölkə xaricinə yollanmalarına, daha yaxşı liqalarda çıxış etmələrinə çalışırıq\".Qeyd edək ki, Siyasət Əsgərov ötən gün “Neftçi” ilə mövsümün sonuna qədər nəzərdə tutulan müqavilə bağlayıb."
    },
    {
      "id": "41",
      "title": "\"Liverpul\" ulduz futbolçularını heyətdə saxlamaq niyyətindədir",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Futbol",
      "subCatUrl": "futbol",
      "type": "Aktual",
      "date": "2024-02-02T14:45:00.000Z",
      "img": "https://static.report.az/photo/023f0ff4-f0b4-3698-8155-562d9eaf6cca_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "13",
      "text": "İngiltərə təmsilçisi \"Liverpul\" ulduz futbolçuları Vircil van Deyk və Məhəmməd Salahı heyətində saxlamaq niyyətindədir.\"Report\"un “Football Insider”ə istinadən məlumatına görə, rəhbərlik komandanın liderlərini saxlamaq üçün hər şeyi edəcək.Daha əvvəl cari mövsümün sonunda baş məşqçi Yürgen Kloppun komandadan ayrılmasından sonra futbolçuların da “qırmızılar”ı tərk edə biləcəyi barədə xəbərlər yayılmışdı.Qeyd edək ki, 31 yaşlı Salah və 32 yaşlı Van Deykin müqavilələrinin müddəti 2025-ci ilə qədərdir."
    },
    {
      "id": "42",
      "title": "Yeddiqat dünya çempionunun “Ferrari”də qazancı müəyyənləşib",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Formula 1",
      "subCatUrl": "formula-1",
      "type": "Normal",
      "date": "2024-01-31T15:51:00.000Z",
      "img": "https://static.report.az/photo/54356255-6394-335f-8755-c9f2ce1e39f0_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "7",
      "text": "\"Formula 1\" üzrə yeddiqat dünya çempionu Lyuis Hemiltonun \"Ferrari\"də illik qazancı 50 milyon avro olacaq.\"Report\" xəbər verir ki, bu barədə \"RMC Sport\" məlumat yayıb.Bildirilib ki, britaniyalı sürücü 2025-ci ilin əvvəlində hazırkı komandası \"Mercedes\"dən ayrılaraq, \"Ferrari\"nin şərəfini qoruyacaq. Onun yeni komandasında qazancı \"Mercedes\"dəkindən az olacaq.Qeyd edək ki, Lyuis Hemilton 2013-cü ildən \"Mercedes\"in uğurları üçün çalışır. 39 yaşlı pilot son mövsümdə 234 xalla üçüncü yeri tutub."
    },
    {
      "id": "43",
      "title": "\"Formula 1\" üzrə yeddiqat dünya çempionu \"Ferrari\"yə keçəcək",
      "category": "İdman",
      "catUrl": "idman",
      "sub_category": "Formula 1",
      "subCatUrl": "formula-1",
      "type": "Normal",
      "date": "2024-02-07T16:12:00.000Z",
      "img": "https://static.report.az/photo/81a8e8d8-63f6-3b9c-abef-90548bf11e94_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "7",
      "text": "\"Formula 1\" üzrə yeddiqat dünya çempionu Lyuis Hemilton \"Mercedes\"dən \"Ferrari\"yə keçəcək.\"Report\" xəbər verir ki, bu barədə \"Sky Sports\" məlumat yayıb.Bildirilib ki, britaniyalı sürücü 2025-ci il mövsümündən etibarən \"Ferrari\"nin uğurları üçün çalışacaq. 39 yaşlı idmançı ilə prinsipial razılıq əldə olunub. Tərəflər 2024-cü il mövsümünün startı ərəfəsində əməkdaşlığı elan etməyi planlaşdırırlar."
    },
    {
      "title": "Mina hadisələri: Ermənistanın ifşası, vasitəçilərin səssizliyi - ŞƏRH",
      "category": "Analitika",
      "catUrl": "analitika",
      "sub_category": "",
      "subCatUrl": "all",
      "type": "Normal",
      "date": "2024-03-20T03:31:48.412Z",
      "img": "https://static.report.az/photo/b164a416-2552-330a-857e-37ad9f134041_850.jpeg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": true,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Artıq bir müddətdir ki, Ermənistanla Azərbaycan arasında münasibətlərin normallaşması istiqamətində müsbət tendensiya müşahidə olunur. Həm rəsmi Bakı, həm də İrəvan bunu müxtəlif səviyyələrdə elan edirlər. Amma sülh sazişinə doğru hələ ki konkret addımlar atılmır.Öncə onu deyək ki, münasibətlərin normallaşması istiqamətində bu günədək qeydə alınan irəliləyiş məhz Azərbaycanın səyləri nəticəsində mümkün olub. Belə ki, 2020-ci ildə İkinci Qarabağ müharibəsi və 2023-cü ildə birgünlük antiterror əməliyyatlarından sonra əsas əngəllərdən biri aradan qalxdı: Qarabağdakı qondarma rejim ləğv olundu, Azərbaycanın ərazi bütövlüyü və suverenliyi təmin edildi. Bu faktorun münasibətlərin normallaşmasında müstəsna rolu oldu.Amma bütün maneələr heç də aradan qalxmayıb. Belə ki, İrəvan bu barədə öhdəlik götürməyinə baxmayaraq, Qarabağdakı minalı ərazilərin xəritəsi Bakıya verilməyib. Mina qurbanlarının sayı isə günü-gündən artır.Son 2 gündə - fevralın 4-də və 5-də Tərtərdə daha iki nəfər minaya düşüb. Bununla da mina qurbanlarının sayı 344 nəfərə çatıb.",
      "id": "44"
    },
    {
      "title": "\"Fermerlər inqilabı\" - Makron Fransasının çöküşü sürətlənir - ŞƏRH",
      "category": "Analitika",
      "catUrl": "analitika",
      "sub_category": "",
      "subCatUrl": "all",
      "type": "Normal",
      "date": "2024-03-08T20:22:26.488Z",
      "img": "https://static.report.az/photo/1822097f-4e21-38f7-9d84-8134b798bdf5_850.jpeg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": true,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Müstəqil xarici siyasət yürüdən ölkələrin hədəfə alınması, xaos və qarşıdurma yaratmaq müasir Fransanın prioritetləri sırasındadır. Emmanuel Makron prezident seçiləndən sonra bu xətt özünü daha qabarıq büruzə verib. Ermənistanla Azərbaycan arasında yaşanan münaqişədə Parisin bu siyasəti özünü daha aydın göstərib. Qarabağı azad etməklə separatizmə son qoyan Bakıya qarşı total hücumların da başında məhz Yelisey sarayı dayanır, birtərəfli qaydada İrəvana dəstək verməklə yanaşı, onu silahlandırır, sülh prosesinə maneə yaradır. Lakin deyir, sən saydığını say, gör fransız fermerləri nə sayır. E.Makronun yarıtmaz siyasəti özünü tək xarici deyil, daxili siyasətdə də büruzə verməyə başlayıb. Fermerlərin Almaniyadan start götürən genişmiqyaslı aksiyaları sürətlə Avropanın bir çox ölkələrinə, o cümlədən Fransaya da keçib.Afrikadakı müstəmləkələrindən biabırcasına qovulan Yelisey sarayı ciddi sınaqla üzləşib. Xaricdən gətirilən ucuz ərzağa etiraz edən fermerlər Paris də daxil olmaqla, iri şəhərlərdə həyatı iflic ediblər. Aksiyalarda vergilərin mütəmadi artırılması və enerji daşıyıcılarının qiymətlərinin qaldırılmasına da etirazlar səslənir. E.Makron hakimiyyətinin ən qorxduğu hal etirazların inqilaba çevrilməsidir. Təsadüfi deyil ki, baş verənlər “fermerlər inqilabı” adlandırılır.",
      "id": "45"
    },
    {
      "id": "46",
      "title": "Ermənistanda siyasi korrupsiya halları - əsas şübhəlilər hakim dairələrdədir - ŞƏRH",
      "category": "Analitika",
      "catUrl": "analitika",
      "sub_category": "",
      "subCatUrl": "",
      "type": "Normal",
      "date": "2024-02-20T15:13:00.000Z",
      "img": "https://static.report.az/photo/bac4979d-c1f2-338d-bbc9-965052d710db_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "16",
      "text": "Ermənistan hökumətində qalmaqallar səngimir. Ölkənin ədliyyə naziri Qriqor Minasyan \"İrəvan-Kentron\" həbsxanasının rəisi Arman Melkonyanı işdən çıxarıb. Onun həbsdə olan keçmiş müdafiə naziri David Tonoyana anası ilə görüşə şərait yaratdığı üçün cəzalandırıldığı bildirilib. Qeyd edək ki, 2023-cü ilin avqustunda Ermənistan baş naziri Nikol Paşinyan Ədliyyə Nazirliyinin Penitensiar Xidmətinin rəhbəri Sergey Atomyanı da eyni səbəblə vəzifəsindən azad edib.D.Tonoyan, Ermənistan Baş Qərargahının keçmiş rəisi Artak Davtyan, Baş Qərargah rəisinin keçmiş müavini Stepan Qalstyan külli miqdarda dövlət vəsaitini mənimsəməkdə (4,6 milyon dollar) və yararsız silah almaqda ittiham olunurlar.Ölkənin keçmiş prezidentləri Robert Koçaryan, Serj Sarqsyan, sabiq müdafiə naziri Seyran Ohanyan da korrupsiya, rüşvətxorluq, səlahiyyətindən sui-istifadədə günahlandırılırdılar.N.Paşinyan ötən gün iqtisadiyyat nazirinin müavini Ani İspiryanı işdən çıxarıb. Daha sonra o, həbs edilib."
    },
    {
      "title": "Hacı İsmayılov: \"Bəzi aktyorlar sənəti yox, özlərini sevirlər, nəticədə ulduz xəstəliyinə tutulurlar\" - MÜSAHİBƏ",
      "category": "Multimedia",
      "catUrl": "multimedia",
      "sub_category": "",
      "subCatUrl": "",
      "type": "Normal",
      "date": "2024-03-04T01:41:34.544Z",
      "img": "https://static.report.az/photo/4cf5a75a-b4f6-3de9-9917-6cbc228f13c9_850.jpg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": false,
      "urgent": false,
      "important": false,
      "user_id": "1",
      "text": "Onunla üç ildir, müsahibə etmək arzusunda olsam da, bu arzum reallığa çevrilə bilmirdi. Müsahibəni adi günlərin birində yox, məhz ad günü ərəfəsində etməkdə maraqlı idim. Söhbət \"Ad günü\" filminin qəhrəmanı Mustafadan, Xalq artisti, aktyor Hacı İsmayılovdan gedir. 80 illik yubileyini qeyd edən aktyor ötən illərə çox mənalı bir ömrü sığdıra bilib. Təkcə \"Ad günü\", \"Həm ziyarət, həm ticarət\" filmlərində yaratdığı Mustafa obrazından danışmaq kifayət edir ki, onun kino tarixində yeri bəlli olsun. Report Azərbaycanın Xalq artisti, tanınmış kino və teatr aktyoru, “Şöhrət” ordenli Hacı İsmayılovla doğum günü ərəfəsində götürdüyü müsahibəni təqdim edir:- Üç ildir hər ad gününüzdə sizinlə danışsaq da, müsahibəmiz heç bir formada alınmırdı. Nəhayət, dördüncü ilin tamamında, 80 yaşınız ərəfəsində sizinlə görüşə bildik... - Nəhayət... bilirsən, qızım, artıq yaş elədir ki, belə şeylərə maraq bir o qədər də yoxdur, yaş az olanda, bəli, maraqlı olursan, müsahibə də verirsən, danışırsan da, amma indi başqa işlər var.- İşləriniz necədir, 80 yaşında özünüzü necə hiss edirsiniz?",
      "id": "47"
    },
    {
      "title": "524454",
      "category": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_category": "Sərgilər",
      "subCatUrl": "sergiler",
      "type": "Aktual",
      "date": "2024-03-08T20:21:55.815Z",
      "img": "https://static.report.az/photo/b164a416-2552-330a-857e-37ad9f134041_850.jpeg",
      "photo": false,
      "photo_src": [],
      "video": false,
      "video_src": [],
      "paid_info": false,
      "slider": true,
      "urgent": false,
      "important": false,
      "user_id": "30df",
      "text": "654654654",
      "id": "c94f"
    }
  ],
  "users": [
    {
      "id": "1",
      "user_name": "admin",
      "password": "123",
      "author_name": "Xəbər şöbəsi",
      "author_img": "https://static.report.az/photo/a31389f3-bdb0-3954-982a-8378f2e91c2d_50.jpg"
    },
    {
      "id": "2",
      "user_name": "admin_bolge",
      "password": "123",
      "author_name": "Bölgə xəbərləri",
      "author_img": "https://static.report.az/photo/a31389f3-bdb0-3954-982a-8378f2e91c2d_50.jpg"
    },
    {
      "id": "3",
      "user_name": "anar_tagiyev",
      "password": "123",
      "author_name": "Anar Tağıyev",
      "author_img": "https://static.report.az/photo/521ea7f7-9159-350b-a557-a7cab76a438a_50.jpg"
    },
    {
      "id": "4",
      "user_name": "aynur_bayramova",
      "password": "123",
      "author_name": "Aynur Bayramova",
      "author_img": "https://static.report.az/photo/6f3f27d8-58c9-394c-a479-c64f0b329def_50.jpg"
    },
    {
      "id": "6",
      "user_name": "esref_mehdiyev",
      "password": "123",
      "author_name": "Əşrəf Mehdiyev",
      "author_img": "https://static.report.az/photo/46ead426-bd01-3414-b798-1ff95334d443_50.jpg"
    },
    {
      "id": "7",
      "user_name": "ruslan_sadiqov",
      "password": "123",
      "author_name": "Ruslan Sadıqov",
      "author_img": "https://static.report.az/photo/18f7c284-2729-3dab-a47b-60ba0f4d8ba4_50.jpg"
    },
    {
      "id": "8",
      "user_name": "elgun_mensimov",
      "password": "123",
      "author_name": "Elgün Mənsimov",
      "author_img": "https://static.report.az/photo/624ed8b1-761a-3f13-8050-726a1dde8bb1_50.jpeg"
    },
    {
      "id": "9",
      "user_name": "guler_seymurqizi",
      "password": "123",
      "author_name": "Gülər Seymurqızı",
      "author_img": "https://static.report.az/photo/9427dc89-fe26-3b33-9258-8930c2ec973a_50.jfif"
    },
    {
      "id": "10",
      "user_name": "sefa_tapdiq",
      "password": "123",
      "author_name": "Şafa Tapdıq",
      "author_img": "https://static.report.az/photo/fd4eb1fa-aa01-3601-838b-d6de8011892a_50.jpeg"
    },
    {
      "id": "11",
      "user_name": "sebnem_eyyubova",
      "password": "123",
      "author_name": "Şəbnəm Əyyubova",
      "author_img": "https://static.report.az/photo/49113fd8-7c25-3db4-98c6-a08c73ac82ea_50.jpg"
    },
    {
      "id": "12",
      "user_name": "gulcin_cemil",
      "password": "123",
      "author_name": "Gülçin Cəmil",
      "author_img": "https://static.report.az/photo/07a9f5ac-a11d-3d36-93ce-7000194e9651_50.jpg"
    },
    {
      "id": "13",
      "user_name": "kenan_hesenov",
      "password": "123",
      "author_name": "Kənan Həsənov",
      "author_img": "https://static.report.az/photo/8209703f-9652-3353-bac6-3ad4cf968cad_50.jpeg"
    },
    {
      "id": "14",
      "user_name": "kenan_novruzov",
      "password": "123",
      "author_name": "Kənan Novruzov",
      "author_img": "https://static.report.az/photo/ef5fefde-7873-38fc-95ae-e67e52ec1142_50.jpg"
    },
    {
      "id": "15",
      "user_name": "azer_nuriyev",
      "password": "123",
      "author_name": "Azər Nuriyev",
      "author_img": "https://static.report.az/photo/d8f4ac29-ab9a-3954-acf6-cbf338018d88_50.jpg"
    },
    {
      "id": "16",
      "user_name": "sedreddin_ismayilov",
      "password": "123",
      "author_name": "Sədrəddin İsmayılov",
      "author_img": "https://static.report.az/photo/84141a37-3a97-3ba5-a6e9-e3b5d17d897d_50.jpg"
    },
    {
      "id": "30df",
      "author_name": "Rauf",
      "author_img": "https://wallpaperaccess.com/full/2126186.jpg",
      "user_name": "rauf",
      "password": "123"
    }
  ],
  "categories": [
    {
      "id": "1",
      "cat": "Dünya",
      "catUrl": "dunya",
      "sub_cat": "Region",
      "subCatUrl": "region",
      "cat_meta_title": "Dünya xəbərləri və hadisələri",
      "subcat_meta_title": "Regiondaki baş verən hadisələr"
    },
    {
      "id": "2",
      "cat": "Dünya",
      "catUrl": "dunya",
      "sub_cat": "Digər ölkələr",
      "subCatUrl": "diger-olkeler",
      "cat_meta_title": "Dünya xəbərləri və hadisələri",
      "subcat_meta_title": "Dünya ölkələri xəbərləri"
    },
    {
      "id": "3",
      "cat": "Dünya",
      "catUrl": "dunya",
      "sub_cat": "Maraqlı",
      "subCatUrl": "maraqli",
      "cat_meta_title": "Dünya xəbərləri və hadisələri",
      "subcat_meta_title": "Maraqlı xəbərlər"
    },
    {
      "id": "4",
      "cat": "İdman",
      "catUrl": "idman",
      "sub_cat": "Futbol",
      "subCatUrl": "futbol",
      "cat_meta_title": "İdman xəbərləri",
      "subcat_meta_title": "Futbol xəbərlər"
    },
    {
      "id": "5",
      "cat": "İdman",
      "catUrl": "idman",
      "sub_cat": "Fərdi",
      "subCatUrl": "ferdi",
      "cat_meta_title": "İdman xəbərləri",
      "subcat_meta_title": "Fərdi idman növlərinin xəbərləri"
    },
    {
      "id": "6",
      "cat": "İdman",
      "catUrl": "idman",
      "sub_cat": "Komanda",
      "subCatUrl": "komanda",
      "cat_meta_title": "İdman xəbərləri",
      "subcat_meta_title": "Komanda idman növlərinin xəbərləri"
    },
    {
      "id": "7",
      "cat": "İdman",
      "catUrl": "idman",
      "sub_cat": "Formula 1",
      "subCatUrl": "formula-1",
      "cat_meta_title": "İdman xəbərləri",
      "subcat_meta_title": "Formula 1"
    },
    {
      "id": "8",
      "cat": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_cat": "Energetika",
      "subCatUrl": "energetika",
      "cat_meta_title": "İqtisadiyyat və Biznes xəbərləri",
      "subcat_meta_title": "Energetika xəbərləri"
    },
    {
      "id": "9",
      "cat": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_cat": "Sənaye",
      "subCatUrl": "senaye",
      "cat_meta_title": "İqtisadiyyat və Biznes xəbərləri",
      "subcat_meta_title": "Sənaye xəbərləri"
    },
    {
      "id": "10",
      "cat": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_cat": "Maliyyə",
      "subCatUrl": "maliyye",
      "cat_meta_title": "İqtisadiyyat və Biznes xəbərləri",
      "subcat_meta_title": "Maliyyə və Ticarət xəbərləri"
    },
    {
      "id": "11",
      "cat": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_cat": "İKT",
      "subCatUrl": "ikt",
      "cat_meta_title": "İqtisadiyyat və Biznes xəbərləri",
      "subcat_meta_title": "İKT xəbərləri"
    },
    {
      "id": "12",
      "cat": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_cat": "İnfrastruktur",
      "subCatUrl": "infrastruktur",
      "cat_meta_title": "İqtisadiyyat və Biznes xəbərləri",
      "subcat_meta_title": "İnfrastruktur xəbərləri"
    },
    {
      "id": "13",
      "cat": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_cat": "ASK",
      "subCatUrl": "ask",
      "cat_meta_title": "İqtisadiyyat və Biznes xəbərləri",
      "subcat_meta_title": "Aqro-sənaye və Kənd təsərrüfatı xəbərləri"
    },
    {
      "id": "14",
      "cat": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_cat": "Biznes",
      "subCatUrl": "biznes",
      "cat_meta_title": "İqtisadiyyat və Biznes xəbərləri",
      "subcat_meta_title": "Biznes xəbərləri"
    },
    {
      "id": "15",
      "cat": "İqtisadiyyat",
      "catUrl": "iqtisadiyyat",
      "sub_cat": "Turizm",
      "subCatUrl": "turizm",
      "cat_meta_title": "İqtisadiyyat və Biznes xəbərləri",
      "subcat_meta_title": "Turizm xəbərləri"
    },
    {
      "id": "16",
      "cat": "COP29",
      "catUrl": "cop29",
      "sub_cat": "",
      "subCatUrl": "",
      "cat_meta_title": "BMT-nin İqlim Dəyişikliyi Konfransı (COP)",
      "subcat_meta_title": ""
    },
    {
      "id": "17",
      "cat": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_cat": "Sosial müdafiə",
      "subCatUrl": "sosial-mudafie",
      "cat_meta_title": "Cəmiyyət xəbərləri",
      "subcat_meta_title": "Sosial müdafiə sahəsinin xəbərləri"
    },
    {
      "id": "18",
      "cat": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_cat": "Hadisə",
      "subCatUrl": "hadise",
      "cat_meta_title": "Cəmiyyət xəbərləri",
      "subcat_meta_title": "Hadisələr və olaylar"
    },
    {
      "id": "19",
      "cat": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_cat": "Elm və təhsil",
      "subCatUrl": "elm-ve-tehsil",
      "cat_meta_title": "Cəmiyyət xəbərləri",
      "subcat_meta_title": "Elm və təhsil xəbərləri"
    },
    {
      "id": "20",
      "cat": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_cat": "Sağlamlıq",
      "subCatUrl": "saglamliq",
      "cat_meta_title": "Cəmiyyət xəbərləri",
      "subcat_meta_title": "Səhiyyə və Sağlamlıq xəbərləri"
    },
    {
      "id": "21",
      "cat": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_cat": "Sərgilər",
      "subCatUrl": "sergiler",
      "cat_meta_title": "Cəmiyyət xəbərləri",
      "subcat_meta_title": "Sərgilər və Tədbirlər"
    },
    {
      "id": "22",
      "cat": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_cat": "Din",
      "subCatUrl": "din",
      "cat_meta_title": "Cəmiyyət xəbərləri",
      "subcat_meta_title": "Dini xəbərlər"
    },
    {
      "id": "23",
      "cat": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_cat": "Ekologiya",
      "subCatUrl": "ekologiya",
      "cat_meta_title": "Cəmiyyət xəbərləri",
      "subcat_meta_title": "Ekologiya xəbərləri"
    },
    {
      "id": "24",
      "cat": "Cəmiyyət",
      "catUrl": "cemiyyet",
      "sub_cat": "Media",
      "subCatUrl": "media",
      "cat_meta_title": "Cəmiyyət xəbərləri",
      "subcat_meta_title": "Media xəbərləri"
    },
    {
      "id": "25",
      "cat": "Mədəniyyət",
      "catUrl": "medeniyyet",
      "sub_cat": "Mədəniyyət siyasəti",
      "subCatUrl": "medeniyyet-siyaseti",
      "cat_meta_title": "Mədəniyyət xəbərləri",
      "subcat_meta_title": "Mədəniyyət siyasətinə dair xəbərlər"
    },
    {
      "id": "26",
      "cat": "Mədəniyyət",
      "catUrl": "medeniyyet",
      "sub_cat": "İncəsənət",
      "subCatUrl": "incesenet",
      "cat_meta_title": "Mədəniyyət xəbərləri",
      "subcat_meta_title": "İncəsənət xəbərləri"
    },
    {
      "id": "27",
      "cat": "Mədəniyyət",
      "catUrl": "medeniyyet",
      "sub_cat": "Ədəbiyyat",
      "subCatUrl": "edebiyyat",
      "cat_meta_title": "Mədəniyyət xəbərləri",
      "subcat_meta_title": "Ədəbiyyat xəbərləri"
    },
    {
      "id": "28",
      "cat": "Mədəniyyət",
      "catUrl": "medeniyyet",
      "sub_cat": "Şou biznes",
      "subCatUrl": "sou-biznes",
      "cat_meta_title": "Mədəniyyət xəbərləri",
      "subcat_meta_title": "Şou-biznes xəbərləri"
    },
    {
      "id": "29",
      "cat": "Analitika",
      "catUrl": "analitika",
      "sub_cat": "",
      "subCatUrl": "",
      "cat_meta_title": "Analitik məqalələr",
      "subcat_meta_title": ""
    },
    {
      "id": "30",
      "cat": "Multimedia",
      "catUrl": "multimedia",
      "sub_cat": "",
      "subCatUrl": "",
      "cat_meta_title": "Multimedia",
      "subcat_meta_title": ""
    },
    {
      "id": "31",
      "cat": "Siyasət",
      "catUrl": "siyaset",
      "sub_cat": "Daxili siyasət",
      "subCatUrl": "daxili-siyaset",
      "cat_meta_title": "Siyasət xəbərləri və müsahibələr",
      "subcat_meta_title": "Daxili siyasət xəbərləri"
    },
    {
      "id": "32",
      "cat": "Siyasət",
      "catUrl": "siyaset",
      "sub_cat": "Milli məclis",
      "subCatUrl": "milli-meclis",
      "cat_meta_title": "Siyasət xəbərləri və müsahibələr",
      "subcat_meta_title": "Milli məclis xəbərləri"
    },
    {
      "id": "33",
      "cat": "Siyasət",
      "catUrl": "siyaset",
      "sub_cat": "Qarabağ",
      "subCatUrl": "qarabag",
      "cat_meta_title": "Siyasət xəbərləri və müsahibələr",
      "subcat_meta_title": "Dağlıq Qarabağ"
    },
    {
      "id": "34",
      "cat": "Siyasət",
      "catUrl": "siyaset",
      "sub_cat": "Xarici siyasət",
      "subCatUrl": "xarici-siyaset",
      "cat_meta_title": "Siyasət xəbərləri və müsahibələr",
      "subcat_meta_title": "ŞXarici siyasət xəbərləri"
    },
    {
      "id": "35",
      "cat": "Siyasət",
      "catUrl": "siyaset",
      "sub_cat": "Hərbi",
      "subCatUrl": "herbi",
      "cat_meta_title": "Siyasət xəbərləri və müsahibələr",
      "subcat_meta_title": "Hərbi xəbərlər"
    },
    {
      "id": "36",
      "cat": "Siyasət",
      "catUrl": "siyaset",
      "sub_cat": "Diaspor",
      "subCatUrl": "diaspor",
      "cat_meta_title": "Siyasət xəbərləri və müsahibələr",
      "subcat_meta_title": "Azərbaycan diaspor xəbərləri"
    },
    {
      "id": "37",
      "cat": "Əsas səhifə",
      "catUrl": "/",
      "sub_cat": "",
      "subCatUrl": "",
      "cat_meta_title": "Azərbaycanın aparıcı xəbər saytı",
      "subcat_meta_title": ""
    },
    {
      "id": "38",
      "cat": "Son Xəbərlər",
      "catUrl": "/son-xeberler",
      "sub_cat": "",
      "subCatUrl": "",
      "cat_meta_title": "Azərbaycanın aparıcı xəbər saytı",
      "subcat_meta_title": ""
    }
  ],
  "news_type": [
    {
      "id": "1",
      "name": "Aktual"
    },
    {
      "id": "2",
      "name": "Normal"
    }
  ],
  "video_slider": [
    {
      "id": "1",
      "link": "https://www.youtube.com/embed/7dfKrPoIFlE?si=IlawNIkxDb7mOcyN"
    },
    {
      "id": "2",
      "link": "https://www.youtube.com/embed/ezNz5OoGdao?si=7cSpL3Gzs8Ns7p77"
    },
    {
      "id": "3",
      "link": "https://www.youtube.com/embed/so3X30HjxZc?si=OvWcJe3Kf0q2GaTe"
    }
  ],
  "currency": [
    {
      "id": "1",
      "name": "USD",
      "value": "1.7000"
    },
    {
      "id": "2",
      "name": "BRENT",
      "value": "78.91"
    },
    {
      "id": "3",
      "name": "EUR",
      "value": "82.90"
    },
    {
      "id": "4",
      "name": "RUB",
      "value": "0.0184"
    }
  ]
}